{"type":"Butikk","ol":[
 {
   "plass": 1,
   "bryggeri": "Cervisiam",
   "navn": "Seasonal stash",
   "poeng": 56,
   "poeng omregnet til 100": 77.77777778,
   "alkohol": 4.7,
   "terning": 6,
   "pris":59.90,
   "kommentarer":
   [{"kommentar": "Dyp rødbrun i fargen. Lukter herlig av lys sjokolade. Minner om lukte  av sjokolademelk. Smaker intenst sjokolade uten at det blir for mye. Balansert og godt."},
   {"kommentar": "Svart farge, markat sjokoladeduft. Stor fylde, preg av sjokolade i smaken, et lekkert dessert-øl !"},
   {"kommentar": "Helt spesiell. En klar favoritt så langt, dette er en opplevelse."},
   {"kommentar": "Mørk mørk. Sjokolade aroma. Smak som preges av sjokolade."},
   {"kommentar": "Mørk brun, vanilje, karamell, sjokolade, godt dessertøl i butikkkategori... sikkert godt til julekaker og is."},
   {"kommentar": "Aroma av mørkt brød, vanilje og hasselnøtter.  Smak av marsipan, mandler og mørk sjokolade. Restsødmen fint balansert.  Middels kropp. Varm finish"},
   {"kommentar": "Wow. Er dette butikkøl? En fantastisk aroma av mokkabønner og vanilje. En god fylde, og en smak som ligger lenge. Et nydelig øl."},
   {"kommentar": "Smaker og lukter tungt av sjokolade, men mangler ellers substans. Noe bitterhet i finish, men ellers svært kort."}],
   "bildenavn": "cervisiamseasonalstash47.jpg"},
 {
   "plass": 2,
   "bryggeri": "Carlsberg",
   "navn": "Jacobsen Red Christmas Ale",
   "poeng": 49,
   "poeng omregnet til 100": 68.05555556,
   "alkohol": 4.6,
   "terning": 4,
   "pris":51.50,
   "kommentarer":
   [{"kommentar": "Bitter, såpe, kremete og litt humlete, men overraskende god! Fin kjerne, behagelig balanse og litt sødme som runder av og jobber fint med humlepreget."},
   {"kommentar": "Brun. Lukter litt barnåler. Søtlig, smaker nesten som parfyme lukter."},
   {"kommentar": "Rødbrun. Klar.  Aroma av parfyme og tørket, rød bær. Smak av masse røde bær, jordbær, karamell, mandler og humle. Frisk finish."},
   {"kommentar": "Klar rav. Lukter av amerikansk humle. Humla setter også mye smak på ølet. Fine undertoner av karamell og noe florale  toner."},
   {"kommentar": "En lett bitter øl, med en fin maltsødme i bunnen. Funker bra."},
   {"kommentar": "Godt øl med fint sitruspreg og kryddertoner. Smaker fiken, mandarin og muskat. Noe kort."},
   {"kommentar": "Sticky icky."},
   {"kommentar": "Gyllen,duft av malt. Fin balanse sødme/bitterhet, humlen kommer mot slutten. Bra friskhet."}],
   "bildenavn": "jacobsen46.jpg"},
 {
   "plass": 3,
   "bryggeri": "Hansa Borg",
   "navn": "Juleale boks",
   "poeng": 48,
   "poeng omregnet til 100": 66.66666667,
   "alkohol": 4.7,
   "terning": 4,
   "pris":35.90,
   "kommentarer":
   [{"kommentar": "Mørk rødbrun med tykt skum. Dufter brent malt, sjokolade og karamell. Smaker søt sjokolade, brent malt og litt kaffe. Ikke dumt..!"},
   {"kommentar": "Mørk brun, duft av kaffe og sjokolade. God fylde, smak dominert av kaffe og litt sjokolade. Fin bitterhet og friskhet."},
   {"kommentar": "Mørkt og fyldig, et rikt øl."},
   {"kommentar": "Svart. Mørk krydderlukt. Smaker Stout, krydder."},
   {"kommentar": "Mørk brun, kaffe, vanilje, alkoholpreget i duft, men smaker veldig lite.. utvannet med lett bitthet."},
   {"kommentar": "Mørkbrun, colasvart.  Brent, røstet aroma. Noe tre.  Tynn kropp. Men noter av vanilje, fenikkel og mørkt brød. Noe kaffe."},
   {"kommentar": "En øl med gode sjokoladetoner i aroma, og en fantastisk fylde."},
   {"kommentar": "Fyldig og klassisk juleøl med mye krydder, brenttoner, kakao. Noe friskhet og hint av bitterhet i finish."}],
   "bildenavn": "hansajulealeboks47.jpg"},
 {
   "plass": 4,
   "bryggeri": "Ego Brygghus",
   "navn": "Juleøl",
   "poeng": 46,
   "poeng omregnet til 100": 63.88888889,
   "alkohol": 4.7,
   "terning": 4,
   "pris":59.90,
   "kommentarer":
   [{"kommentar": "Et godt og røstig juleøl. Fin fylde og smak. Dette er et godt koseøl."},
   {"kommentar": "Her er det masse godt, men når ikke helt til topps."},
   {"kommentar": "Meget mørk gyllen, litt brent preg i duft og smak. Liten fylde, bra bitterhet men lite friskhet."},
   {"kommentar": "Godt øl for de som liker de mørkere stilene. Kakao, masse julekrydder, noe røyk i finish, men med en gjennomgående friskhet."},
   {"kommentar": "Grumsete.  Fantastisk aroma. Brent, røstet malt. Vanilje, appelsinskall, noe fenikkel.  Smaken faller litt her. Salt lakris, mye bitterhet. Nøtter. Medium kropp."},
   {"kommentar": "Mørk brun. Luktet karamell.  Behagelig brent smak."},
   {"kommentar": "Toner av brent malt og karamell.  Noe røyk og spore? Smaken forsvinner dessverre altfor fort."},
   {"kommentar": "Mørk brun, litt grumsete, lett syrlighet, smaker som en utvannet espresso av dårlig kvalitet... men ingen bitterhet."}],
   "bildenavn": "egojuleol47.jpg"},
 {
   "plass": 5,
   "bryggeri": "Små Vesen",
   "navn": "Fjøsnisse",
   "poeng": 45,
   "poeng omregnet til 100": 62.5,
   "alkohol": 4.7,
   "terning": 4,
   "pris":47.90,
   "kommentarer":
   [{"kommentar": "På den rikere siden. Kakao, nellik og fiken. Røyk i finish."},
   {"kommentar": "Brendt, god munnfølelse. Verken liker eller misliker."},
   {"kommentar": "Mørk gyllen, duft av malt/karamell. Karamellpreget smak men OK balanse sødme/bitterhet, fin friskhet."},
   {"kommentar": "Mørkebrun. Lukter smør. Smaker mye krydder, lakris.  God ettersmak."},
   {"kommentar": "Mørk brun. Klar.  Fin aroma av vanilje, kardemomme og brent sukker.  Smaken har noe restsødme. Bitterhumle? Snerper litt.  Astringens.  Noe umsak mot slutten, industriell.  Kort fimish"},
   {"kommentar": "Mørk kobberfarget. Lukter brent malt og candissukker. Det er det det smaker også. Noe krydder men ellers kjedelig og lettdrukket."},
   {"kommentar": "Her finner jeg en god karamellsødme og ølet er godt fyldig. Dette ølet passer godt til julemiddagen, enten det er ribbe eller pinnekjøtt. Et godt øl."},
   {"kommentar": "Røstet malt, vanilje, fruktig, vannege og kort.  134 notert feil: kaffe , brent malt, enkel men me krydrete smak."}],
   "bildenavn": "smaavesenfjosnisse47.jpg"},
 {
   "plass": 6,
   "bryggeri": "St. Hallvards bryggeri",
   "navn": "Støttejul",
   "poeng": 44,
   "poeng omregnet til 100": 61.11111111,
   "alkohol": 4.7,
   "terning": 4,
   "pris":69.90,
   "kommentarer":
   [{"kommentar": "Brent malt og karamell på nesen. Mer kaffe på smak. Savner sødme og fylde."},
   {"kommentar": "Nesten svart, duft av kaffe og litt røyk. Smaker mer av røyk enn kaffe, fin fylde og god bitterhet samt friskhet."},
   {"kommentar": "Leskende brendt, meget godt."},
   {"kommentar": "Svart. Lukter kaffe. Syrlig smak hint av kaffe."},
   {"kommentar": "Svart/mørk brun, vanilje og spekemat, lett syrlighet med kremet midtparti, bitter avslutning, kan finne mye bedre øl i sterkavdelingen. Så mye malt og smak, men faller helt gjennom, for bitter og alt forntynn"},
   {"kommentar": "Sort. Aroma av noe røket. Candiss. Mild maldduft. Vanilje når varmere. Tynn kropp. Fenikkel. Kort, tørr finish."},
   {"kommentar": "En god mørk juleøl med et røstlig preg."},
   {"kommentar": "Fyldig øl med mye krydder og brentmalt. Kakao, karamell, varme krydder og noe røyk. Trenger mat."}],
   "bildenavn": "sthallvardstottejul47.jpg"},
 {
   "plass": 7,
   "bryggeri": "Kinn Bryggeri",
   "navn": "Julefred",
   "poeng": 43,
   "poeng omregnet til 100": 59.72222222,
   "alkohol": 4.7,
   "terning": 4,
   "pris":89.90,
   "kommentarer":
   [{"kommentar": "Lett på smak, med en fin karamellsødme. Noe ubalansert."},
   {"kommentar": "Brendt. vannaktig, ingen soleklar favoritt."},
   {"kommentar": "Mørk gyllen, maltpreget duft. God fylde, noe maltpreget men ok bitterhet. Fin friskhet."},
   {"kommentar": "Myd brenthet på nesen. Øl med god lengde, frukt og balansert bitterhet. Fiken, krydder, appelsinskall og kakao i finish. Godt matøl."},
   {"kommentar": "Mørkbrun. Tåkete.  Aroma av røde bær og dadler.  Smaken er røstet, karamell."},
   {"kommentar": "Brun. Lukter litt snus. Litt brent karakter i smak. Liten beskhet."},
   {"kommentar": "Mye brent malt og en anelse røyk å spore. Søte karamelltoner balanserer det hele. Hint av gjær gjør seg godt i dette ølet."},
   {"kommentar": "Lukter jul og smaker jul, men er kort og har ingen god kjerne, kremete og lett munnfølelse."}],
   "bildenavn": "kinnjulefred47.jpg"},
 {
   "plass": 8,
   "bryggeri": "Lofotpils",
   "navn": "Julebrygg",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 4.7,
   "terning": 4,
   "pris":39.90,
   "kommentarer":
   [{"kommentar": "Fint humlepreg i starten, sjokolade og fiken mkt finish. Mangler litt dybde og varme fra krydder."},
   {"kommentar": "Brendte tone1, svakt røykpreg mørk med lyst skum, denne var god."},
   {"kommentar": "Mørk gyllen, nøytral duft. God bitterhet, men mangler noe i smaksbildet."},
   {"kommentar": "Mørk brun. Mørk krydder aroma. Smaker mild røyk og mye jul."},
   {"kommentar": "Mørkrbrun. Klar. Duft av nøtter, røde bær.  Smaken har ok maltsødme. Litt besk mot slutten. Tynn kropp."},
   {"kommentar": "Mørk amberfarget. Lukter vørter og havre. Utrolig tynn og smakløs."},
   {"kommentar": "Godt balansert juleøl med mye smak av krydder og karamell. Et godt øl."},
   {"kommentar": "Brun, brent malt aroma, smaker søtt med litt havrepreg, kort."}],
   "bildenavn": "lofotpilsjulebrygg47.jpg"},
 {
   "plass": 8,
   "bryggeri": "Grim & Gryt Økobryggeri",
   "navn": "Jólnìr",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 4.7,
   "terning": 4,
   "pris":54.90,
   "kommentarer":
   [{"kommentar": "Friskt juøeøl med noe syre og balansert bitterhet. Hint av julekrydder, men med mer framtredene sitrus og fruktpreg. Tåler noe mat."},
   {"kommentar": "Grumsete, brun øl, lyst bra skum. Lite kryddertoner."},
   {"kommentar": "Mellombrun farge,  balansert duft. Lett preg av julekrydder, bra balanse sødme/bitterhet, fin friskhet."},
   {"kommentar": "Nøttebrun, ufiltrert. Litt syrlig aroma. Søtlig krydder smak."},
   {"kommentar": "Bronsefadget. Grumsete. Eggehvitt skum. Veldig frisk aroma. Grapefrukt og sitrussskall, med noe krydder. Anis/koriander.  Smaken er maltet, passe restsødme. Bitterhumle balanserer  perfekt.  Anis, pepper mot slutten  Medium kropp."},
   {"kommentar": "Uklar kobberfarget med tykk skumkrone. Lukter syrlig gjær og krydder. Smaker gjær, karamell, og krydder, men har en interessant syre."},
   {"kommentar": "Gode smaker av karamell og krydder. Fin fylde. Godt øl."},
   {"kommentar": "Brun, søt og lett, litt syrlighet med kort avslutning."}],
   "bildenavn": "grimjolner47.jpg"},
 {
   "plass": 8,
   "bryggeri": "Ægir bryggeri",
   "navn": "Vinterdvale",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 4.7,
   "terning": 4,
   "pris":54.90,
   "kommentarer":
   [{"kommentar": "Fin karamell i aroma og smak, og det har en fin fylde. Et ok+ øl."},
   {"kommentar": "Bedre. Bra balanse."},
   {"kommentar": "Gyllen farge, duft av moden banan. Smak av banan og frukt dominerer dessverre her. Har intet med juleøl å gjøre. Til drenking av kakebunner kanskje?"},
   {"kommentar": "Mandariner, julekrydder. Friskt i anslaget, mot fruktsødme i finish. Balansert svak bitterhet. Spennende matøl."},
   {"kommentar": "Krydrete, pale ale-aktig.  Aroma av stjernanis, candiss og grapefrukt.  Smak av sitrusskall, brent sukker, anis. Kort, frisk finish. God til fete retter."},
   {"kommentar": "Rødbrun. Anonymt lukt, men god smak av krydder og sødme."},
   {"kommentar": "Søt gjær, krydder og blomster på nesen. Gjæren spiller hovedrollen i smaken, med noe krydder og karamell. Helt ok."},
   {"kommentar": "Lys brun, fruktig med litt utrepreg, lett syrlighet, varme nøtter, men kort og litt vannig."}],
   "bildenavn": "aegirvinterdvale47.jpg"},
 {
   "plass": 8,
   "bryggeri": "Ringnes",
   "navn": "Juleøl flaske",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 4.6,
   "terning": 4,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Kobberrød. Mye gjær og litt krydder på nesen. Blir litt tynn og kort i smaken."},
   {"kommentar": "Mørk gyllen, lett karamellduft. Maltpreget smak, god fylde. Passer nok til salt mat."},
   {"kommentar": "Klar, kobberfarvet. Godt, leskende. Bra matøl."},
   {"kommentar": "Brun. Lukter som på puben. Fruktig kryddersmak."},
   {"kommentar": "Kobber, korn, tykk munnfølelse. Noe karamell. Røde bær  Smak av parfyme, candiss. Lite markant malt."},
   {"kommentar": "En lettdrikkelig juleøl, med karamell i aroma og smak. Faller dessverre altfor fort."},
   {"kommentar": "Karamell og kryddertoner, noe enkelt, men godt og klassisk. Drikk til ribbe."}],
   "bildenavn": "rignesjuleolflaske46.jpg"},
 {
   "plass": 8,
   "bryggeri": "Austmann",
   "navn": "Juleøl",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 4.5,
   "terning": 4,
   "pris":44.90,
   "kommentarer":
   [{"kommentar": "Noe spennende frukt på nese, men smaker ingenting. Og ser veldig lite innbydende ut på farge. Ikke kjøp."},
   {"kommentar": "Dufter ingefær og gjær. Fin maltsødme, men det blir for tynt."},
   {"kommentar": "Lys brun, søtlig og fruktig, lukter nøtter, smør og anis, smaken er lett med julekrydder, anis trer mest frem."},
   {"kommentar": "Brun farge, fruktig duft. Lett brent preg, middels fylde. Ok friskhet"},
   {"kommentar": "Klar. Bronse.  Aroma av nelikk, sitrusskall.  Smaken har god restsødme. Candiss. Litt frisj finish."},
   {"kommentar": "Nøttebrun. Luktet jul, høy forventning. Frisk perlende smak med julekrydder."},
   {"kommentar": "Lett røyk, bra med humlepreg, godt krydret. Tar en til!"},
   {"kommentar": "Her finner vi litt krydder og karamell. Lettdrikkelig, med en god balanse."}],
   "bildenavn": "austmannjuleol45.jpg"},
 {
   "plass": 13,
   "bryggeri": "Gulating (Færder)",
   "navn": "Julebjorr",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 4.7,
   "terning": 4,
   "pris":44.90,
   "kommentarer":
   [{"kommentar": "Dette er nok et gjærpreget øl som faller bort i mengden. Kjedelig."},
   {"kommentar": "Gyllen. Nøytral duft. Smaker litt kamfer, men ok balanse sødme/bitterhet."},
   {"kommentar": "Nok et nydelig øl, toppscore fra meg. Tørket frukt og banan"},
   {"kommentar": "Lys brun ufiltrert. Annonym aroma. Smak av røde bær."},
   {"kommentar": "Lysbrun, grumsete, lett, lukter smørkaramell, kremet munnfølelse. Lett bitterhet men godt balansert øl."},
   {"kommentar": "Tåkete. Lys brunt. Eggehvitt skum.  Aroma av noe krydderurter, pepret.  Smaken er falsk, søtlig. Sirup."},
   {"kommentar": "Her finner jeg litt anis i aroma og smak, og ølet har en fin fylde og smak av karsmell. Ølet ligger lenge."},
   {"kommentar": "Friskt øl med mye syre og noe søtladen frukt. Godt integrerte kryddertoner, pepperaktig varme i finish."}],
   "bildenavn": "gulatingjulebjorr47.jpg"},
 {
   "plass": 13,
   "bryggeri": "E.C. Dahls",
   "navn": "Lillebjørn juleøl",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 4.6,
   "terning": 4,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Kobber, søtt, floralt, lett bitterhet, parfymert og helt ok."},
   {"kommentar": "Brun. Lukter bær. Fin sødme, liten bitterhet, gode krydder."},
   {"kommentar": "Aroma av karamell, mørke bær, brød. Smak av anis og fenikkel. Mye restsødme. Kort, varm."},
   {"kommentar": "Gjærdreven øl med fine kryddertoner. Blir litt kort på tungen og drukner selv sammen med mors flatbrød."},
   {"kommentar": "Fin start, men får en litt emmen smak i ettersmaken,"},
   {"kommentar": "Fin friskhet og balansert bitterhet i munnhulen, men forsvinner fort og mangler substans. Enkel kvalitet."},
   {"kommentar": "Lukter sukkertøy, nydelig øl. bra jobba!"},
   {"kommentar": "Mørk gyllen,lett duft av julekrydder. Litt brent preg, dempet smak av julekrydder. God fylde og friskhet."}],
   "bildenavn": "ecdlillebjorn46.jpg"},

 {
   "plass": 13,
   "bryggeri": "Nøgne Ø",
   "navn": "Sur jul",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 4.5,
   "terning": 4,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Her er det altfor mye som skjer. Parfymert nese, et svært syrlig anslag, før en røstet finish med mye krydder. Ingenting henger sammen."},
   {"kommentar": "Dufter syrlig og blomstrete. Smaker herlig syrefriskt med toner av sjokolade, kaffe og røde bær. Utradisjonell men god."},
   {"kommentar": "Lukter sylteagurkvann og syltet kål.. en surøl med mye surt og lite annet. Frisk i starten, men blir på grensen til spyassosiasjoner med det søtlige preget rundt ølet."},
   {"kommentar": "Meget mørk gyllen, duft av te. Smaker rett og slett eddik, fysj !"},
   {"kommentar": "Aroma av røde bær, brent.  Smaken er syrlig. Røde bær, noe trevirke, vanilje. Dessertøl."},
   {"kommentar": "Mørkebrun. Syrlig aroma, syrlig frisk smak, noe kort."},
   {"kommentar": "Sur øl! det må være nytt av året, nytt for meg iallefall. Røde bær og vineddik. Absolutt ikke feil."},
   {"kommentar": "En veldog god øl. Dette er en sur øl, som minner litt om det beste flamske ølene fra benelux-landene. Lett syrlig, med eiketoner og tørket frukt. Dette er et øl som passergodttil ribba - for de som vil ha noe annet. Nydelig øl."}],
   "bildenavn": "nogneosurjul45.jpg"},
 {
   "plass": 16,
   "bryggeri": "Nøisom",
   "navn": "Lutefisk-øl",
   "poeng": 40,
   "poeng omregnet til 100": 55.55555556,
   "alkohol": 4.7,
   "terning": 4,
   "pris":59.90,
   "kommentarer":
   [{"kommentar": "Gjær, gjær og mer gjær. Lukter intenst stikkende og føles rart i munnen. Snedig bitterhet i ølet."},
   {"kommentar": "Farge som lys pils. Dufter og smaker som belgisk Blonde, har intet med juleøl å gjøre. Bra friskhet."},
   {"kommentar": "Klart og friskt øl."},
   {"kommentar": "Strågul farge. Sommerlig frisk aroma. God smak med litt bitterhet."},
   {"kommentar": "Oker, litt grumsete, fruktig, pasjonsfrukt, mango, tropisk, fin syrlighet og fylde."},
   {"kommentar": "Gyllen. Klar.  Aroma av sydhavsfruker, grapefrukt, sitrus, gjær. Floral.  Smaken er frisk. Noe salt. (Gose-aktig) gress. Bitterhumlen markant. Koriander. Fin til torsken/luten"},
   {"kommentar": "Lys og lett julehvete med noe citrustoner. Dette er et øl til juletorsken."},
   {"kommentar": "Smaker honningmelon og mandariner. Fin bitterhet. Ikke det jeg forbinder med juleøl. Noe enkelt i smaksbildet."}],
   "bildenavn": "noisomlutefisk47.jpg"},
 {
   "plass": 16,
   "bryggeri": "Hunfos bryggeri",
   "navn": "Juleøl old ale",
   "poeng": 40,
   "poeng omregnet til 100": 55.55555556,
   "alkohol": 4.6,
   "terning": 4,
   "pris":49.90,
   "kommentarer":
   [{"kommentar": "Kobber, søtt, litt kvalmende, ingefær og bitter avslutning, ingen rød trå her, bare rot!"},
   {"kommentar": "Nøttebrun. Søt aroma men ganske spiss smak med fin bitterhet."},
   {"kommentar": "Aroma. Noe candiss. Markant krydret. Pepper, stjerneanis.   Smak av karve. Lite restsødme."},
   {"kommentar": "Nokså smakrik,  men det hadde blitt mer spennende om det ikke var så gjærdrevet. Denne ølen finnes det mange av..."},
   {"kommentar": "Et øl på det jevne. Passer godt for de som ikke vil ha så mye utfordring."},
   {"kommentar": "Friskt øl med fin balansert bitterhet. Fiken og krydder. Godt til mat."},
   {"kommentar": "Røyk, leskende. bra balanse"},
   {"kommentar": "Mellombrun. Duft av julekrydder. Smaken domineres av julekrydder. Fin friskhet"}],
   "bildenavn": "hunfosoldale46.jpg"},

 {
   "plass": 16,
   "bryggeri": "Sundbytunet bryggeri",
   "navn": "Juleøl",
   "poeng": 40,
   "poeng omregnet til 100": 55.55555556,
   "alkohol": 4.5,
   "terning": 4,
   "pris":56.90,
   "kommentarer":
   [{"kommentar": "Kobber, brent malt, karamell, smør, kremete og behagelig, balansert."},
   {"kommentar": "Aber, ufiltrert. Liten lukt. Besk syrlig smak uten preg."},
   {"kommentar": "Nøttebrun.  Aroma av noe nøtter. Tørket. Gjærete. Ester. Smaken har tynn kropp. Gjær. Industriell. Såpe."},
   {"kommentar": "Noe banan og røstet malt på nesen. Fin karamell med en touch av vanilje på smak. Noe brent i ettersmaken."},
   {"kommentar": "Fin maltprofil, men litt i tynneste laget. Godt lettdrikkelig øl."},
   {"kommentar": "Julekrydder, sjokolade og mandariner. Ok øl, men mangler lengde og substans. Etterlater vannaktig preg i munnhulen. Ikke egnet til julematen."},
   {"kommentar": "Bra!"},
   {"kommentar": "Brun farge, nøytral duft. Middels fylde, fin balanse sødme/bitterhet, god friskhet. Et allround juleøl."}],
   "bildenavn": "sundbytunetjuleol45.jpg"},
 {
   "plass": 16,
   "bryggeri": "Voss Fellesbryggeri",
   "navn": "Brukbar juleøl",
   "poeng": 40,
   "poeng omregnet til 100": 55.55555556,
   "alkohol": 4.7,
   "terning": 4,
   "pris":44.90,
   "kommentarer":
   [{"kommentar": "Brun, lukter syrlig, smaker ingefær, kremet munnfølelse men ingefæren kræsjer med alt, sitter igjen med rynkete nese å, æsj."},
   {"kommentar": "En  godt balansert juleøl med krydder, karamelltiner og en fin fylde."},
   {"kommentar": "Mørk brun,duft av julekrydder. Litt smak av julekrydder, lite fylde og bittefhet. Ok friskhet"},
   {"kommentar": "Nøttebrun. Lukter mørkt, brent. Smaker ganske friskt med litt brent preg."},
   {"kommentar": "Bra krydret, men når ikke hekt til topps."},
   {"kommentar": "Rødbrun. Tåkete. Søt maltduft. Mye anis.  Smaken har pepper mot finishen. Ellers mye brent sukker og mandler i smaken. Rugbrød."},
   {"kommentar": "Noe bitterhet i anslaget, myk, fruktig finish. Ok lengde og kompleksitet. Krydder, appelsinskall, muskat og noe karamell. Ok juleøl."},
   {"kommentar": "Lett kobberfarget. Søtlig ingefær,  karamell og krydderier. Ikke dumt!"}],
   "bildenavn": "vossbrukbar47.jpg"},
 {
   "plass": 20,
   "bryggeri": "7 Fjell bryggeri",
   "navn": "Hovmesteren",
   "poeng": 39,
   "poeng omregnet til 100": 54.16666667,
   "alkohol": 4.7,
   "terning": 3,
   "pris":45.90,
   "kommentarer":
   [{"kommentar": "Smaker ingenting. Svært enkelt øl med lite substans. Noe kakao og røyk i finish."},
   {"kommentar": "Bayerish, god drikkeøl. Litt lite krydder her også."},
   {"kommentar": "Gyllen. Nøytral duft. Lett brent preg i smaken, god balansesødme/bitterhet, fin friskhet. Bra saker!"},
   {"kommentar": "Nøttebrun. Liten aroma, litt kaffe. Søtlig, med liten beske. God"},
   {"kommentar": "Rødbrun. Offwhite skum  Mild maltduft. Noe krydder.   Smak av mye tørket frukt, krydderurter, candiss. Medium kropp."},
   {"kommentar": "Hva er dette? Har de glemt å putte ingredienser i ølet? Smaker kjedelig om noe..."},
   {"kommentar": "Et øl på det jevne. Har en fin sødme, og en lett bitter avslutning."},
   {"kommentar": "Kobber, kaffe, brent malt, vanilje, fruktig og vannete, kort."}],
   "bildenavn": "7fjellhovmesteren47.jpg"},
 {
   "plass": 20,
   "bryggeri": "Bryggeriet Frøya",
   "navn": "Tuftekall juleøl",
   "poeng": 39,
   "poeng omregnet til 100": 54.16666667,
   "alkohol": 4.7,
   "terning": 3,
   "pris":74.90,
   "kommentarer":
   [{"kommentar": "En lett, men god julekrydder-aroma. Fin karamellsødme og en god fylde. Et godt øl dette."},
   {"kommentar": "Godt! Bra krydret."},
   {"kommentar": "Mørk gyllen, diskret duft av julekrydder og malt. Fin balanse sødme/bitterhet, god ettersmak."},
   {"kommentar": "Godt balansert øl med kryddertoner, karamell og noe sitrus. God lengde og tåler masse mat. Godt kjøp."},
   {"kommentar": "Nøttebrun. Aroma av sukkervann, mandler  Smak av svisker, tørket frukt. Mye restsødme.  Faller litt igjennom. Savner maltfylden, flere butikkøl har under 4.7"},
   {"kommentar": "Mørkebrun. Luktet gløgg/pepperkake. Meget Behagelig,  Søtlig smak av krydder."},
   {"kommentar": "Noe banan i smak og lukt. Gjæren er veldig framtredende i smaken. Lite jul i den..."},
   {"kommentar": "Lysrødbrun, fruktig, kremete munnfølelse, brent popcorn, lett å drikke, helt ok drikkeøl."}],
   "bildenavn": "froyatuftkall47.jpg"},
 {
   "plass": 20,
   "bryggeri": "Mikrobryggeriet Oslo",
   "navn": "Juleøl",
   "poeng": 39,
   "poeng omregnet til 100": 54.16666667,
   "alkohol": 4.7,
   "terning": 3,
   "pris":59.90,
   "kommentarer":
   [{"kommentar": "Har en aroma og en smak som minner om urin. Dette er direkte ubehagelig å drikke."},
   {"kommentar": "Lys bru, duft av humle. Humlepreget smaksbilde med fin bitterhet og friskhet. Vil kalle dette en IPA heller enn juleøl - men smaker OK."},
   {"kommentar": "Humle, masse humle, tror dette vil stå seg fint til fet mat, godt var det og."},
   {"kommentar": "Lysebrun. Lukter lite smaker mye. God balanse på sødme og bitterhet."},
   {"kommentar": "Lys brun, uklar, lukter selleri og rent, smaker tydelig humle, frisk, lett og behagelig uten å være for bitter."},
   {"kommentar": "Frisk, humlearoma. Røde frukter. Grapefrukt. Sitrussskall. Noe candiss. Smaken er maltpreget. Mye restsødme, balanserer fint med humlen. Karamell. Dadler. Druesten. Frisk finish . gjør seg godt til ribba"},
   {"kommentar": "Endelig et juleøl med litt humlekarakter. Fin arama av citrus, og en god bitter avslutning, en litt mer balanser karamell og humleprofil hadde gitt den full skår. Prøv denne til pinnekjøttet."},
   {"kommentar": "Artig for de som ikke ønsker et klsssisk juleøl. Mye humlebitterhet og friskhet, gul tropefrukt og mandariner. Godt integrerte kryddertoner og ok lengde."}],
   "bildenavn": "oslomikrojuleol47.jpg"},
 {
   "plass": 20,
   "bryggeri": "Nøgne Ø",
   "navn": "Hvit jul",
   "poeng": 39,
   "poeng omregnet til 100": 54.16666667,
   "alkohol": 4.5,
   "terning": 3,
   "pris":54.90,
   "kommentarer":
   [{"kommentar": "Strågul. Eggehvitt. Sitrusskall. Hvete. Gjær.  Smak av nelikk, bitterhumle. Klementin. Høy karbonering."},
   {"kommentar": "Strågul. Lukter gress og blomst. God balanse mellom sødme og bitt."},
   {"kommentar": "Uklar strågul farge. Intens lukt av ingefær. Smaker forfriskende og saftig med fine ingefærtoner. Et meget godt avbrekk i de søte mørke ølene."},
   {"kommentar": "Lys gul, tropisk, mango, ingefær som stikker litt. For fremtredene, lager ubalanse i smaksprofilen,"},
   {"kommentar": "Lyst, lukter fersk presset sitron. Humle, bra balanse."},
   {"kommentar": "En frisk og god lysjuleøl med kryddertoner av blant annet kanel. Øl til rakfisk, lutefisk og kalkun."},
   {"kommentar": "Smaker kanel, hvit pepper og gul tropefrukt. Svært kort, mangler kompleksitet og har en ubehagelig bitter og parfymert finish. Hva er det her..? Styr unna."},
   {"kommentar": "Farge som lys pils, dufter som belgisk Saison. Har intet med juleøl å gjøre. Nei takk!"}],
   "bildenavn": "nogneohvitjul45.jpg"},
 {
   "plass": 24,
   "bryggeri": "Haandbryggeriet",
   "navn": "Nissebrygg",
   "poeng": 38,
   "poeng omregnet til 100": 52.77777778,
   "alkohol": 4.5,
   "terning": 3,
   "pris":55.90,
   "kommentarer":
   [{"kommentar": "Lys brun, lett, smaker ikke mye, litt bitter, lite lukt men ingen usmak...bare veldig kjedelig."},
   {"kommentar": "Mørkebrun. Luktet lite. God balanse men kanskje litt annonym."},
   {"kommentar": "Aroma av mild maltduft, pepper.  Smak av anis. Noe sitrus. Besk. Snerpete. Noe usmak mot slutten. Gjæraktig, fenoler. Råttent."},
   {"kommentar": "Kobberrød I fargen. God lukt av karamellmalt  og gjær med noe krydder. Mistenkelig fyldig smak. Smaker av blomster,  gjær og noe krydder. Lett bitterhet på slutten"},
   {"kommentar": "Fin maltprofil, me2d en god karamellsødme i smaken. Ok fylde."},
   {"kommentar": "Kakao, karamell og noe røyk. Fyldig i munnhulen, men ellers kort. Oe bitterhet i finish, mangler frukt. Tåler mat."},
   {"kommentar": "Fyldig, mørkt, brendte toner 6"},
   {"kommentar": "Mørk brun, duft av malt/karamell. Lett brent preg, fin balanse sødme/bitterhet og friskhet. Lettdrukket !"}],
   "bildenavn": "haandnissebrygg45.jpg"},
 {
   "plass": 26,
   "bryggeri": "Færder Mikrobryggeri",
   "navn": "Jul",
   "poeng": 37,
   "poeng omregnet til 100": 51.38888889,
   "alkohol": 4.7,
   "terning": 3,
   "pris":51.90,
   "kommentarer":
   [{"kommentar": "Her finner vi en del anis i aroma og smak, men en god karamellsødme gjør at ølet er veldig godt balansert. Et godt koseøl til årets julekaker."},
   {"kommentar": "Søtt! Grumsete. Fyldig på smak. Ikke helt der"},
   {"kommentar": "Gyllen, lett duft av julekrydder. Litt furunål i smaken, fin balanse sødme/bitterhet. God friskhet"},
   {"kommentar": "Smaker karamell og mandariner. Helt ok øl, men noe i ubalanse. Mangler noe."},
   {"kommentar": "Klar. Rødbrun.  Aroma av bær, såpe. Smak av våt bikkje, hostesaft. Besk. Noe karamell. Lite restsødme. Industriell, såpe."},
   {"kommentar": "Rødbrun. Lukter blomst. Smaker Søtlig,  anis."},
   {"kommentar": "Amberfarget.  Lukter gjær og blomster. Kort smak av søt gjær og søt malt."},
   {"kommentar": "Kobber, fruktig og lettdrikkelig øl, honning, fin sødme og behagelig drikkeøl."}],
   "bildenavn": "faerderjul47.jpg"},
 {
   "plass": 25,
   "bryggeri": "Hansa Borg",
   "navn": "Santa Clausthaler",
   "poeng": 38,
   "poeng omregnet til 100": 52.77777778,
   "alkohol": 0.0,
   "terning": 3,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Lys brun, litt uklar, lukter gløgg, rosiner, bringebær, nellik, humle. Uvanlig men samtidig rart at ingen har tenkt på dette før. Kan godt drikke en sånn før maten, men det holder med en."},
   {"kommentar": "Dette var noe nytt og spennede. Minner om maltøl, med en lett ingerfærsmak i bunnen. Litt for søtt, da det mangler enten ingefær eller humlebitterhet, men helt klart et spennede øl."},
   {"kommentar": "Brun, duft av julekrydder og frukt. Fæl smak som minner om ingefærøl spedd ut med sølevann. Bånn i bøtta !"},
   {"kommentar": "Lysebrun. Lukter malt. Smaker søtlig malt."},
   {"kommentar": "Godt humlet, står seg nok godt til mat."},
   {"kommentar": "Mørk rav. Humleduft. Manho. Grapefruit. Noe karamell. Smaken er tam. Medium kropp. Grapefrukt. Humle. Floral."},
   {"kommentar": "Ubalansert bitterhet, noe søtlig i anslaget. Fiken og granskudd."},
   {"kommentar": "Dette smaker mer som et humle vørterøl en som en juleøl..."}],
   "bildenavn": "hansaclausthaler00.jpg"},
 {
   "plass": 27,
   "bryggeri": "Stjørdalsbryggeriet",
   "navn": "Vårres juleøl",
   "poeng": 36,
   "poeng omregnet til 100": 50,
  "alkohol": 4.7,
   "terning": 3,
   "pris":64.90,
   "kommentarer":
   [{"kommentar": "Mørk brun, lukter kaffe, karamell, mye som skjer på en gang her. Sukker, tropisk, bitterhet, første ølen jeg måtte spytte ut! Fullstendig i ubalanse!!!"},
   {"kommentar": "Et mørkt juleøl med fin sødme og lette kryddertoner. Avsluttes med et godt rødtlig preg."},
   {"kommentar": "Nesten svart, duft av cola og noe litt brent. For søtt, mangler friskhet"},
   {"kommentar": "Nesten svart. Lukter pepperkake.frisk brent smak."},
   {"kommentar": "Et godt juleøl"},
   {"kommentar": "Colasvart. Mørk bryn. Tåkete.  A. Fenikkel, dominerer. Dadler.  Smak av candiss. Noe brent. Tørket frukt. Kort,tørr finish."},
   {"kommentar": "Mye mørke brenttoner. Kakao, muskat, nellik og røyk. Uintegrert bitterhet i finish. Ok lengde."},
   {"kommentar": "Denne kunnevVært allright, hadde det ikke vært for at de har putta altfor mye lakris brygget..."}],
   "bildenavn": "stjordalvaarresjul47.jpg"},
 {
   "plass": 27,
   "bryggeri": "Eldhuset bryggeri",
   "navn": "Juleøl",
   "poeng": 36,
   "poeng omregnet til 100": 50,
  "alkohol": 4.5,
   "terning": 3,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Brun, fruktig, lukter de store rosa tyggiskulene jeg spiste som barn, marsipan, god fylde, god konsistens. Smaker alt for søtt... som å velge en konfektbit som du tror du liker, setter tenne i og fant fort ut at dette angrer du på!"},
   {"kommentar": "På det jevne"},
   {"kommentar": "Mørk brun, nøytral duft. Ok fylde, litt brent preg. Bra friskhet."},
   {"kommentar": "Mørkebrun. Lukter friskt med hint av sjokolade. Smakte litt syrlig, ikke godt."},
   {"kommentar": "Bra. Lett røykpreg, mangler litt på kryddersiden."},
   {"kommentar": "Mørk brun. Beige skum.  Aroma av vørterkake, billig snaps, romsjokolade.  Smaker forferdelig. Smaker dusjforheng ++. Ingen markant restsødme. Besk. Noe tørket frukt."},
   {"kommentar": "Syrlig fruktighet i anslaget, noe bitre kryddertoner mot finish. God lengde, kan passe til mat."},
   {"kommentar": "Søtlig krydderlukt og -smak. Velbalansert sødme ift syra. Slett ikke dumt, men blir litt for tynt..."}],
   "bildenavn": "eldhusetjuleol45.jpg"},
 {
   "plass": 28,
   "bryggeri": "Grans",
   "navn": "Ladegaard juleøl",
   "poeng": 36,
   "poeng omregnet til 100": 50,
  "alkohol": 4.7,
   "terning": 3,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Mørk brun, lukter tyggis, fruktig, med fin kjerne men litt kort avslutning."},
   {"kommentar": "På det jevne."},
   {"kommentar": "Mørk gyllen, duft av kaffe/karamell. Middels fylde, antydning til cola-smak. Middels friskhet."},
   {"kommentar": "Mørkebrun. Litt brent aroma. Frisk kryddersmak."},
   {"kommentar": "Søtt og uferdig"},
   {"kommentar": "Mørkebrun. Offwhite skum.  Aroma av fennikel. Litt røstet. Hint av bær. Smak av lakris. Brent sukker. Litt tre."},
   {"kommentar": "Fine brenttoner, karamell, noe røyk. Godt integrerte krydder, noe bitterhet i finish."},
   {"kommentar": "Søt og ubalansert. Jeg gir opp..."}],
   "bildenavn": "ladegaardjuleol47.jpg"},

 {
   "plass": 30,
   "bryggeri": "Låven Mikrobryggeri",
   "navn": "Juleøl",
   "poeng": 35,
   "poeng omregnet til 100": 48.61111111,
   "alkohol": 4.7,
   "terning": 3,
   "pris":65.90,
   "kommentarer":
   [{"kommentar": "Et mørkt øl midt på treet smaksmessig. Gir meg ikke så mye, men er en leskende øl som funker som et lettdrikkelig mørkt øl til julematen."},
   {"kommentar": "Svart, lyst skum. leskende og godt. Mangler noe krydder for at jeg skal tenke juleøl."},
   {"kommentar": "Meget mørk gyllen, duft av julekrydder. Trass i smak av julekrydder ok bitterhet og friskhet."},
   {"kommentar": "Kakao, muskat og noe brenthet. Kort og mangler fyldighet."},
   {"kommentar": "Colasvart. Offwhite skum.  Dufter av hassel, brent sukker og noe nelikk.  Smaken er overraskende besk. Metallisk. Noe restsødme. Pepret. Kort finish."},
   {"kommentar": "Svart. Anonymt aroma. Smak av litt brent cola, liten beske."},
   {"kommentar": "Mørk brun i farven. Lukter brent malt og noe krydder. Smaker godt av malten sammen med toner av kaffe og gjær. Kort i smaken dessverre..."},
   {"kommentar": "Mørk brun, fruktig, floral, parfymert, kremete i munnen men kort og vannig."}],
   "bildenavn": "laaven47.jpg"},
 {
   "plass": 31,
   "bryggeri": "Trondhjem mikrobryggeri",
   "navn": "Juleøl",
   "poeng": 34,
   "poeng omregnet til 100": 47.22222222,
   "alkohol": 4.7,
   "terning": 2,
   "pris":59.90,
   "kommentarer":
   [{"kommentar": "Smakløst, kjipt, trist. Dette ølet mangler alt man vil ha i et juleøl."},
   {"kommentar": "Mellombrun, litt karamellduft. God fylde, lett brent preg, fin bitterhet og friskhet. Lettdrukket. T"},
   {"kommentar": "Denne ga lite, vannaktig."},
   {"kommentar": "Nøttebrun. Lukter svakt av krydder. Syrlig i smak."},
   {"kommentar": "Lys brun, syrlig, oppvaskvann, lett parfymert."},
   {"kommentar": "Nøttebrun. Tåkete. Søtlig maltduft, tørket frukt. Noe kanel.  Smak av noe restsødme. Dadler. Kanel og litt kardemomme. Tynn kropp."},
   {"kommentar": "En tynn øl, med et lett syrlig preg. Passer forsåvidt ok i ølet det, men er det tilsiktet?"},
   {"kommentar": "Appelsinskall, karamell og fiken. Noe bitterhet og fine kryddertoner. Friskt og godt."}],
   "bildenavn": "trondhjemmikrojuleol47.jpg"},
 {
   "plass": 32,
   "bryggeri": "Røros bryggeri",
   "navn": "Gul jul, gyllen ale",
   "poeng": 33,
   "poeng omregnet til 100": 45.83333333,
   "alkohol": 4.7,
   "terning": 2,
   "pris":41.90,
   "kommentarer":
   [{"kommentar": "Friskt og godt øl med balanserte kryddertoner. Noe sitrus. Tåler mat."},
   {"kommentar": "Bra lukt, fint skum, rav farvet. Dagens første, null motstand."},
   {"kommentar": "Mellombrun farge, duft av karamell. Fin bitterhet og friskhet, god ettersmak. Lettdrukket!"},
   {"kommentar": "Lysebrun. Liten aroma. Liten syrlig smak, ganske kort."},
   {"kommentar": "Rødbrun. Tåkete. Beige skum. Frisk humlearoma. Dog litt kunstig. Mild maltduft. Vanilje. Smak av appelsinskall og rugbrød."},
   {"kommentar": "Uklar kobberfarget. Dufter lett gjær og noe krydder. Veldig tynt øl med lite smak. Hadde forhåpninger når jeg så på den, men det smaker ikke mye mer enn karamell med ett hint av gjær."},
   {"kommentar": "Tamt øl med lite smak. Får en vannete følelse etfer å ha tatt en slurk. Det finnes bedre øl på markedet."},
   {"kommentar": "Kobber farge, veldig enkel, litt vannig men bitter avslutning."}],
   "bildenavn": "rorosgyllenale47.jpg"},
 {
   "plass": 32,
   "bryggeri": "Røros bryggeri",
   "navn": "Gledelig krydret jul",
   "poeng": 33,
   "poeng omregnet til 100": 45.83333333,
   "alkohol": 4.7,
   "terning": 2,
   "pris":41.90,
   "kommentarer":
   [{"kommentar": "Enkelt og ubalansert. Smaker lite. Noe bitter finish, frisk i munnhulen."},
   {"kommentar": "Smaker belgisk, bra kryddret. God juleøl"},
   {"kommentar": "Gyllen farge, lett duft av julekrydder. Litt smak av julekrydder, fin bitterhet og friskhet"},
   {"kommentar": "Nøttebrun/aber farge. Lukte blomst. Litt anonymt smakbilde."},
   {"kommentar": "Rødbrun.  Aroma av nellik/anis aroma.  Smaken faller igjennom. Assosiasjoner til julebrus. Lite maltfylde. Lite restssødme. Kort finish."},
   {"kommentar": "Dufter gjær og nellik. Veldig tynn kropp. Smaken forsvinner fort..."},
   {"kommentar": "En lys amber øl, med lett karamell i aroma. Lett sødme, noe krydder og en fin bitterhet i avslutningen. Litt smak av vått korn trekker ned."},
   {"kommentar": "Kobber, gult korn, syrlig maltpreg, men veldig kort og enkel."}],
   "bildenavn": "roroskrydret47.jpg"},
 {
   "plass": 32,
   "bryggeri": "Nøgne Ø",
   "navn": "Julekveld boks",
   "poeng": 33,
   "poeng omregnet til 100": 45.83333333,
   "alkohol": 4.5,
   "terning": 2,
   "pris":56.90,
   "kommentarer":
   [{"kommentar": "Aroma av markant fenikkel.  Smak av legemidler. Julemust. Lett krydret smak. Noe pepper. Tynn kropp."},
   {"kommentar": "Mørkebrun. Lukter mørke krydder. Smaker mørke bær og julekrydder."},
   {"kommentar": "Mørk kobberfarget. Lukter tobakk og karamell. Søt tobakk og karamell fungerer godt sammen i dette ølet."},
   {"kommentar": "Mørk brun, lukter hokcypulver og søt lakris, sikkert godt med lakrisjulekalederen, alkohol som stikker litt frem, god kjerne, men kort.. litt mektig midtparti."},
   {"kommentar": "Tydelig rosiner. Dessverre ikke bra."},
   {"kommentar": "Fin aroma av anis, og en fin karamellsødme i smaken. Et ok krydderøl"},
   {"kommentar": "Fine karamell og kryddertoner. Noe enkel i finish, kort."},
   {"kommentar": "Mørk brun, duft av kamfer. Smaker kamfer og er for søt"}],
   "bildenavn": "nogneojulekveldboks45.jpg"},
 {
   "plass": 35,
   "bryggeri": "Frydenlund",
   "navn": "Juleøl",
   "poeng": 32,
   "poeng omregnet til 100": 44.44444444,
   "alkohol": 4.5,
   "terning": 2,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Rødbrun. Beige skum. Klar. Aroma av såpe, parfyme. Merkelig duft av karve eller noe.  Smaker nei, nei, nei. Kunstig sødme. Nor tørket frukt. Lite maltpreg.  Tørr, kort finish"},
   {"kommentar": "Nøttebrun. Lukter vårt,  og smaker alkoholholdig vørterøl."},
   {"kommentar": "Midt på treet. Fin karamell som henger lenge i munnen. Smakrik til klasse D å være, men blir altfor søt."},
   {"kommentar": "Kobber, søt og lukter syrlig malt. Smaker bringebær og honning, brød."},
   {"kommentar": "Nei. usmak"},
   {"kommentar": "Fin sødme, lett karamellaroma."},
   {"kommentar": "Svært søtlig, men med hint av bitter og kryddertoner i finish. Ok lengde. Smaker brente mandler, kakao og muskat."},
   {"kommentar": "Gyllen. Maltpreget duft. Ok fylde, malt-dominert smaksbilde. Lite friskhet"}],
   "bildenavn": "frydelundjulboks45.jpg"},
 {
   "plass": 36,
   "bryggeri": "Tuborg",
   "navn": "Juleøl",
   "poeng": 30,
   "poeng omregnet til 100": 41.66666667,
   "alkohol": 4.5,
   "terning": 2,
   "pris":29.90,
   "kommentarer":
   [{"kommentar": "Aroma av brent sukker, noe nøtter. Smaken er metallisk, restsødme. Noe noter av av anis, pepper."},
   {"kommentar": "Nøttebrun. Anonym aroma. Frisk behagelig smak."},
   {"kommentar": "Karamell og noe krydder på nesen. Veldig sprudlende i munnen. Lett syre fra gjæra. Kjedelig"},
   {"kommentar": "Kobber, luker mykt og litt melkeaktig, lett drikkeøl med en utvannet følelse i munnen."},
   {"kommentar": "Behagelig øl, finner ingen feil."},
   {"kommentar": "Øl på det jevne."},
   {"kommentar": "Svært enkelt og ubalansert søtladent. Vannaktig finish, ekstremt kort. Dødskjedelig."},
   {"kommentar": "Gyllen, duft av malt. Fruktig og maltpreget smaksbilde, for søtt."}],
   "bildenavn": "tuborkjuleolboks45.jpg"},
 {
   "plass": 37,
   "bryggeri": "7 Fjell bryggeri",
   "navn": "Grevinnen",
   "poeng": 29,
   "poeng omregnet til 100": 40.27777778,
   "alkohol": 4.7,
   "terning": 2,
   "pris":45.90,
   "kommentarer":
   [{"kommentar": "Ananas og gul tropefrukt, hvetesødme. Er dette et juleøl? Isåfall, drikk FØR maten."},
   {"kommentar": "Ser ut som en lys pilsner, ikke akkurat en klassisk juleøl. Smaker son en saison, julesesong?"},
   {"kommentar": "Farge som sommerøl, dufter som belgisk Blonde. Lite tiltalende smak, har intet med juleøl å gjøre. Fysjom !"},
   {"kommentar": "Strålende farge. Lett i smaken."},
   {"kommentar": "Urinprøve. Gyllen, klar.  Aromaen er floral.  Smak av lyst brød, gjær, minner litt om saazhumle/pilsner. Lyst malt. Ok munnfølelse. Tynn kropp."},
   {"kommentar": "Stråfarget. Dufter av gjær og høy. Tynn kropp med en lett bitterhet. Har lite med jul og gjøre. .."},
   {"kommentar": "I butikkmarkedet er det også noen som lager klassiske ølstiler og setter jul foran. Dette er ett av de. En frisk og god hveteøl med smak og sroma av sitrus og koriander. Et ypperlig øl til juletorsken."},
   {"kommentar": "Syrlig, pasjon, banan med gule toner, åker, korn, lys gul, ufiltrert."}],
   "bildenavn": "7fjellgrevinnen47.jpg"},
 {
   "plass": 37,
   "bryggeri": "Ringnes",
   "navn": "Juleøl boks",
   "poeng": 29,
   "poeng omregnet til 100": 40.27777778,
   "alkohol": 4.6,
   "terning": 2,
   "pris":31.90,
   "kommentarer":
   [{"kommentar": "Søtt, fruktig, honning, nektar, litt flat... lite kullsyre og meget kort avslutning. Mest smak i det den treffer munnen og så er det borte?!"},
   {"kommentar": "Aber. Anonym aroma, litt lost. Søt men frisk smak."},
   {"kommentar": "Nøttebrun. Klar. Aroma av såpe, parfyme, dusjforheng. Noe kanel.  Smaker råttent. Noe restsødme. Rosiner. Sirup."},
   {"kommentar": "Karamell, karamell, karamell... Dette blir veldig kjedelig"},
   {"kommentar": "Et øl på det jevne med litt tynt."},
   {"kommentar": "Friskt og godt med søtladen finish. Karamell og krydder."},
   {"kommentar": "Nei.."},
   {"kommentar": "Gyllen, fruktig duft. Maltpreget smaksbilde, ok balanse sødme/bitterhet. Et anonymt øl"}],
   "bildenavn": "rignesjuleolboks46.jpg"},
 {
   "plass": 37,
   "bryggeri": "Hansa Borg",
   "navn": "Juleøl",
   "poeng": 29,
   "poeng omregnet til 100": 40.27777778,
   "alkohol": 4.5,
   "terning": 2,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Smaker veldig lite. Enkle toner av karamell, muskat og sjokolade. Kjedelig."},
   {"kommentar": "Det smaker så lite. Skuffelsen er stor. Hva er hensikten med dette ølet? Det kommer til å drukne i all julemat og til og med sirupsnippen vil ta knekken på denne."},
   {"kommentar": "Lys brun, lukter syrlig malt er lett med en anelse bitthet, men en meget enkel øl"},
   {"kommentar": "Mørk gyllen, duft av malt og litt røyk. Middels fylde, smak preget avmalt og treverk. Ok friskhet."},
   {"kommentar": "Mye tørket frukt. Dadler. Noe søtlig dunst.  Smaken har noe restsødme. Såpe, parfyme. Kunstig. Julemust. Elendig munnfølelse. Tam."},
   {"kommentar": "Mørkebrun. Søtlig aroma. God men litt anonym smak."},
   {"kommentar": "Helt ok."},
   {"kommentar": "Gir meg lite eller ingenting. Lett maltpreg i aroma og smak men altfor tynn."}],
   "bildenavn": "hansahansajuleol45.jpg"},
 {
   "plass": 40,
   "bryggeri": "Reins kloster",
   "navn": "Økologisk juleøl",
   "poeng": 28,
   "poeng omregnet til 100": 38.88888889,
   "alkohol": 4.7,
   "terning": 2,
   "pris":44.90,
   "kommentarer":
   [{"kommentar": "For de som setter pris på mørke, men ikke for tunge øl. Kakao og røyk, julekrydder og hint av sitrusskall."},
   {"kommentar": "Svart, brendt, leskende, vannaktig svakt røykpreg. Mangler både fyldeog kropp. Også altfor syrlig."},
   {"kommentar": "Nesten svart farge, markant duft av julekrydder. Litt for mye smak av julekrydder, men bra balanse sødme/bitterhet"},
   {"kommentar": "Svart i farge. Luktet kombinasjon av sjokolade og oppkast. Smakt syrlig karamell,  sitrus... snedig smak."},
   {"kommentar": "Sort. Tåkete.  Aroma av lakris, mørkt brød.  Smaker brent. Caramalt. Anis. Lite restsødme. Meget tynn kropp. Varm, kort finish"},
   {"kommentar": "Mørk brun. Lukter søt gjær og brent malt. Tynn i kroppen og er kort på smak. Har potensial men blir for tynt..."},
   {"kommentar": "Her har vi et mørkt krydderøl med hint av anis og en del ingefær. Ingefæren ligger lenge, og gjør at ølet frisker opp ganen."},
   {"kommentar": "Mørk brun, lukter og smaker nellik og ingefær, veldig kort og litt utvannet følelse. Overraskende enkel til den mørke fargen."}],
   "bildenavn": "reinskloster47.jpg"},
 {
   "plass": 40,
   "bryggeri": "Macks ølbryggeri",
   "navn": "Juleøl",
   "poeng": 28,
   "poeng omregnet til 100": 38.88888889,
   "alkohol": 4.7,
   "terning": 2,
   "pris":35.90,
   "kommentarer":
   [{"kommentar": "Rustrød, klar. Mild, søtlig maltduft. Parfyme. Noe rosiner.  Smaker plastikk. Besk. Noe karamell."},
   {"kommentar": "Brun klar farge. Krydderaroma. Søt balansert kryddersmak."},
   {"kommentar": "Halvsøt vørter. Punktum."},
   {"kommentar": "Kobber, lukter søtt og litt malt, de  er kort i smaken med malt som dominerende smak. Ikke mye mer å si om dette ølet."},
   {"kommentar": "Tynt.. leskende øl"},
   {"kommentar": "Øl på det jevne."},
   {"kommentar": "Svært kjedelig. Hint av brente karamellaromaer i finish, men ellers lite av noenting."},
   {"kommentar": "Gyllen. Duft av malt/karamell. Tungt maltpregi smaken, liten bitterhet og friskhet. Tamt."}],
   "bildenavn": "mackjuleolboks45.jpg"},
 {
   "plass": 40,
   "bryggeri": "Inderøy gårdsbryggeri",
   "navn": "Nisseøl",
   "poeng": 28,
   "poeng omregnet til 100": 38.88888889,
   "alkohol": 4.5,
   "terning": 2,
   "pris":69.90,
   "kommentarer":
   [{"kommentar": "Noe friskhet i anslaget, smak av mandariner og nellik. Sødme i midtparti mot noe bitterhet i finish. Helt ok, men kort og ganske kjedelig."},
   {"kommentar": "Dufter ingefær og gjær. Smaker utrolig utvannet. Har potensial til å bli noe, men det blir bare dvaskt og vassent."},
   {"kommentar": "Gul farge, lukter søt korn og våt åker før innhøsting, enkel, lett øl, ikke noe jul."},
   {"kommentar": "Lys gyllen, dufter og smaker som belgisk Blonde. Ok friskhet. Har intet med juleøl å gjøre."},
   {"kommentar": "Mørk rav, klar.  Appelsin. Karamell  Smaken har  noe restsødme. Koriander, anis, sitrusskall."},
   {"kommentar": "Lysebrun. Luktet litt brent sjokolade. Litt fruktig i smaken."},
   {"kommentar": "Banan, fyldig og bra på smak."},
   {"kommentar": "Juløl? Ikke tale om. Dette er pils med juleetikett. Shame on you!"}],
   "bildenavn": "inderoynisseol45.jpg"},
 {
   "plass": 40,
   "bryggeri": "Hansa Borg",
   "navn": "Fredrikstad Juleøl",
   "poeng": 28,
   "poeng omregnet til 100": 38.88888889,
   "alkohol": 4.5,
   "terning": 2,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Smaker lite, noe hint av krydder, lang bitter finish. Parfymert og kunstig krydderpreg."},
   {"kommentar": "Dufter søt malt og gjær.  Toner av kaffe og røstet malt på tungen.  Helt ok."},
   {"kommentar": "Lys brun, lett og vannig... den smaker jo litt øl... veldig leskende og intetsigende."},
   {"kommentar": "Mørk gyllen  nøytral duft. God fylde, lett brent preg, fin balanse sødme/bitterhet. God friskhet"},
   {"kommentar": "Aroma av brent sukker. Noe krydret. Maltduft. Smaken er pepret. Koriander. En del tørket frukt, noe kardemomme"},
   {"kommentar": "Mørkebrun med aroma av karamell. Rund fin smak med litt brent preg."},
   {"kommentar": "Nope"},
   {"kommentar": "Lettkorn aroma, og gir meg ikke noe. Mørk i farge, altfor pilsaktig i smak."}],
   "bildenavn": "fredrikstadjuleol45.jpg"},
 {
   "plass": 40,
   "bryggeri": "Hansa Borg",
   "navn": "Juleøl boks",
   "poeng": 28,
   "poeng omregnet til 100": 38.88888889,
   "alkohol": 4.5,
   "terning": 2,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Smaker ingenting. Svært kjedelig, men hint av noe varme krydder og appelsinskall. Veldig kort."},
   {"kommentar": "Nei."},
   {"kommentar": "Kobber, kremete munnfølelse, behagelig, men litt kort"},
   {"kommentar": "Gyllen, lett duft av malt. Maltpreget smaksbilde, middels fylde/bitterhet/friskhet. Et hverken/eller-øl"},
   {"kommentar": "Rødbrun. Klar.  Kunstig, søtlig duft. Mandler. Smaker besk. Uferdig. Parfyme"},
   {"kommentar": "Nøttebrun. 0 lukt. Litt tam i smak."},
   {"kommentar": "Sikker-stikk. Enkel og grei"},
   {"kommentar": "Et øl på det jevne, med en lett fin maltsødme, men dessverre litt besk i ettersmaken."}],
   "bildenavn": "borgjuleolboks45.jpg"},
 {
   "plass": 45,
   "bryggeri": "Hansa Borg",
   "navn": "Juleøl boks",
   "poeng": 27,
   "poeng omregnet til 100": 37.5,
   "alkohol": 4.5,
   "terning": 2,
   "pris":"32.90",
   "kommentarer":
   [{"kommentar": "Smaker absolutt ingenting, ubehagelig vannaktighet i finish. Mangler alt. Det mest uinteressante ølet i dag."},
   {"kommentar": "Utrolig trist og kjedelig."},
   {"kommentar": "Kobber, lett maltpreg og en anelse sødme."},
   {"kommentar": "Gyllen, nøytral duft. Bra fylde og god friskhet, fin balanse sødme/bitterhet. Lettdrukket."},
   {"kommentar": "Nøttebrun. Søtlig, krydret. Mye anis.  Smaken er en bittersøt maltsmak. Noe mandler. Tam."},
   {"kommentar": "Lysebrun. Luktet varme og svake krydder. Liten bitterhet, relativ sødme."},
   {"kommentar": "Ingen høydare."},
   {"kommentar": "Kjedelig. Lag noe som i det minste har litt julepreg i seg. Pils, med noe karamell."}],
   "bildenavn": "hansajuleolboks45.jpg"},
 {
   "plass": 46,
   "bryggeri": "Atna",
   "navn": "Øl til julemat",
   "poeng": 25,
   "poeng omregnet til 100": 34.72222222,
   "alkohol": 4.7,
   "terning": 2,
   "pris":39.90,
   "kommentarer":
   [{"kommentar": "Lys bun, lukter litt spy og smaker det samme. Tenk å betale for å flaske av denne! Skulle gått rett i søpla, ikke kjøp den!"},
   {"kommentar": "Et beskt øl, uten sødme."},
   {"kommentar": "Brun, duft av julekrydder og litt sitrus. Ubestemmelig smak - myrvann kanskje? Fysj!"},
   {"kommentar": "Nøttebrun. Annonym aroma. Litt vassen i smak men med en friskhet."},
   {"kommentar": "Humle, sikkert et koplisert øl. Ikke i balanse"},
   {"kommentar": "Nøttebrun. Tåkte. Aroma av sitrusskall, humle, fersken, candiss. Smak av druesten, humle. Fin restsødme. Karamell. Noe hassel."},
   {"kommentar": "Noe bittertoner, skarpe krydder, pepper. Ok lengde, lite dybde."},
   {"kommentar": "Beskt, bittert og ubalansert."}],
   "bildenavn": "atnajulemat47.jpg"},
 {
   "plass": 46,
   "bryggeri": "E.C. Dahls",
   "navn": "Juleøl",
   "poeng": 25,
   "poeng omregnet til 100": 34.72222222,
   "alkohol": 4.5,
   "terning": 2,
   "pris":31.90,
   "kommentarer":
   [{"kommentar": "Aroma av kardemomme, tørket frukt. Smak av nelik, maltsødme. Fin, rund til å være butikkøl"},
   {"kommentar": "Nøttebrun. Anonym i både smak og aroma."},
   {"kommentar": "Ravfarget. Leken karamell med blir litt i korteste laget."},
   {"kommentar": "Kobber, lett, lite lukt, litt bitterhet men utvannet."},
   {"kommentar": "Godt, ikke så veldig mye med det."},
   {"kommentar": "Øl på det jevne"},
   {"kommentar": "Smaker lite, har et parfymert stikk i finish. Lav kvalitet."},
   {"kommentar": "Gyllen, fruktig duft. Endel maltpreg i smaken, middels fylde. Tamme saker"}],
   "bildenavn": "ecdjuleol45.jpg"},
 {
   "plass": 48,
   "bryggeri": "E.C. Dahls",
   "navn": "Julebrygg",
   "poeng": 24,
   "poeng omregnet til 100": 33.33333333,
   "alkohol": 4.6,
   "terning": 2,
   "pris":31.90,
   "kommentarer":
   [{"kommentar": "Kobber, syrlig, smaker fruktig og kremet i munnen, lett, kort med sødmepreg hele veien, uten å være for prangende."},
   {"kommentar": "Aber, klar. Anonym aroma. Litt tropisk i smaksbildet."},
   {"kommentar": "Aroma av tørket frukt. Brød. Røde epler. Noe såpe.  Smak av svisker. Maltsødme. Restsødme. Plast. Tynn kropp."},
   {"kommentar": "Kjedelig øl med utpreget vørtersmak. Noe karamell og toffee på tungen men ellers intetsigende."},
   {"kommentar": "Et kjedelig og tynt øl medsmak og aroma av smørbukk."},
   {"kommentar": "Smaker svært lite. Har noe friskhet, men mangler fylde. Enkelt."},
   {"kommentar": "For søtt, altfor lite smak ogk rydder for å kalle dette et juleøl."},
   {"kommentar": "Gyllen farge, duft av modne epler. Smaker som eplemost, har intet med juleøl å gjøre. Styr unna!"}],
   "bildenavn": "ecdjulebryggboks46.jpg"},
 {
   "plass": 48,
   "bryggeri": "Hansa Borg",
   "navn": "Julebrygg boks",
   "poeng": 24,
   "poeng omregnet til 100": 33.33333333,
   "alkohol": 4.5,
   "terning": 2,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Søtladen med fiken, sjokkis og varme krydder i anslaget. Noe friskhet i finish. Ok øl, men mangler lengde og kompleksitet."},
   {"kommentar": "Både dufter og smaker søt karamell. Noe røstet malt i smaken. For søt"},
   {"kommentar": "Lys brun, syrlig maltpreg,msøt fremtoning med helt og fullstendig kræsj!"},
   {"kommentar": "Mørk gyllen, tung malt-duft. Markant maltpreg, mangler friskhet. Passer nok i sausen.."},
   {"kommentar": "Aroma er røstet. Karamell. Smaken er litt vinøs. Mye restsødme. Røde bær. Noe lakris"},
   {"kommentar": "Nøttebrun øl med frisk aroma men med søtlig kort smak."},
   {"kommentar": "F!"},
   {"kommentar": "Nesten en litt kvalmende maltsødme i aroma. Forventer mye fylde, men er tynn som få."}],
   "bildenavn": "hansajulebrykkboks45.jpg"},
 {
   "plass": 48,
   "bryggeri": "Macks ølbryggeri",
   "navn": "Julespesial",
   "poeng": 24,
   "poeng omregnet til 100": 33.33333333,
   "alkohol": 4.5,
   "terning": 2,
   "pris":41.90,
   "kommentarer":
   [{"kommentar": "Rav. Klar. Aroma er noe floral. Littt humlearoma. Karamell, marsipan. Smaker ggress, lite restsødme. Mislykket forsøk på å få frem julekrydder...  noe koriamder.  Tam. Tynn kropp. Merkelig munnfølelse"},
   {"kommentar": "Lysebrun. Svak aroma av krydder og gummi. Ganske tam smak."},
   {"kommentar": "Bare litt over en gjennomsnittlig industripils..."},
   {"kommentar": "Lys øl, som smaker lys øl. Ingen jul å finne her! Korn, litt søtlig, en lett drikkeøl."},
   {"kommentar": "Slakt."},
   {"kommentar": "Dette var smakløst og uten noe som helst julefølelse. Dette var som å drikke en ordinær pils."},
   {"kommentar": "Behagelig og balansert fruktighet/bitterhet. Mangler lengde, men et ok øl. Mandarin, fiken, julekrydder og hint av karamell."},
   {"kommentar": "Farge som fyldig pils. Nøytral duft. Liten - om noen - fylde, mangler det aller meste. Tynt skvip som bør få salgsnekt tvert!"}],
   "bildenavn": "mackjulespesial45.jpg"},
 {
   "plass": 51,
   "bryggeri": "Aass bryggeri",
   "navn": "Juleøl",
   "poeng": 23,
   "poeng omregnet til 100": 31.94444444,
   "alkohol": 4.7,
   "terning": 2,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Her er det ikke mye smak å hente. Et lettdrikkelig øl, som passer for de som ikke vil ha så mye smak på ølet sitt."},
   {"kommentar": "Søtt! grumsete. Fyldig på smak. Ikke helt der."},
   {"kommentar": "Mørk gyllen, lett maltpreget duft. Noe tynt smaksbilde, ok bitterhet. Et hverken/eller-øl"},
   {"kommentar": "Friskt øl med en noe ubalansert bitterhet. Fiken, honning og nellik."},
   {"kommentar": "Rødbrun, klar.  Aroma av gjær, noe maltduft. Floral. Metall. Såpe. Smaken er industriell. Diacetyl. Råtne, røde epler. Pilsnergjær. Tynn kropp."},
   {"kommentar": "Nøttebrun. Pils-lukt. Flat smak."},
   {"kommentar": "Vidar Theisen er mer underholdende enn denne ølen... Her er det ikke noe smak, ikke noe karakter, ikke noe lukt, hva har skjedd her?!"},
   {"kommentar": "Kobber, lett syrlig , fryktelig kjedelig, lett, utvannet.. tar meg heller et glass vann som tørstedrikk"}],
   "bildenavn": "aassjuleol47.jpg"},
 {
   "plass": 51,
   "bryggeri": "Trollbryggeriet",
   "navn": "Slogen juleøl",
   "poeng": 23,
   "poeng omregnet til 100": 31.94444444,
   "alkohol": 4.7,
   "terning": 2,
   "pris":54.90,
   "kommentarer":
   [{"kommentar": "Her får jeg dessverre for mye smørkaramell i aroma, og ølet er tynt og ikke så fyldig og god på smak som jeg skulle ønsket."},
   {"kommentar": "Rav, lyst, perlende og leskende. Sikkert fra en av de større. Noe syrlig"},
   {"kommentar": "Mørk gyllen. Maltpreget duft og smak, altfor mye. Lite bitterhet og friskhet. Egner seg trolig best i saus."},
   {"kommentar": "Forholsvis tamt. Mye fruktighet i anslaget, men forsvinner fort til en usjarmerende bitterhet i finish. Svært kort."},
   {"kommentar": "Klar, nøttebrun.  Aroma er metallisk. Gjær. Vingummi. Noe tørket frukt.  Smaken er litt uferdig. Mandler, noe restsødme. Litt besk."},
   {"kommentar": "Rødbrun. Lukter smørblomst. Smaker litt som den lukter."},
   {"kommentar": "Tynt, smakløst,  kjedelig."},
   {"kommentar": "Kobber, lukter smeltetsmør, men smaker lite.. utvannet, kort og fort glemt."}],
   "bildenavn": "trollslogenjuleol47.jpg"},
 {
   "plass": 53,
   "bryggeri": "Nordlandsbryggeriet",
   "navn": "Nordlands juleøl",
   "poeng": 22,
   "poeng omregnet til 100": 30.55555556,
   "alkohol": 4.5,
   "terning": 2,
   "pris":32.90,
   "kommentarer":
   [{"kommentar": "Lite aroma. Industriell. Noe maltduft. Søtlig. Falsk. Smaken har lite restsødme. Såpe. Tynn kropp."},
   {"kommentar": "Nøttebrun. Søt karamell lukt. Mild, søtlig ganske tam smak."},
   {"kommentar": "Flatt og kjedelig. Smaker industri."},
   {"kommentar": "Kobber, maltpreget aroma, lett og søtlig... mer vann med litt ølsmak!"},
   {"kommentar": "Kort, noe tynn. Lite å sette fingeren på."},
   {"kommentar": "En helt grei juleøl med litt karamellsmak. Her har de ikke vært rause med ingrediensene."},
   {"kommentar": "Smaker veldig lite. Enkel og litt søtladen. Mangler ellers alt."},
   {"kommentar": "Gyllen, lett malt-duft. Liten fylde, mangler bitterhet og friskhet."}],
   "bildenavn": "nordlandsjuleolboks45.jpg"},
 {
   "plass": 54,
   "bryggeri": "Hubertus",
   "navn": "Julbukk",
   "poeng": 17,
   "poeng omregnet til 100": 23.61111111,
   "alkohol": 4.5,
   "terning": 1,
   "pris":64.90,
   "kommentarer":
   [{"kommentar": "Lys brun, grønn banan, fruktig, kremete, men litt spinkel..."},
   {"kommentar": "Brun. Annonym aroma. Smaker alkohol og vassen pils."},
   {"kommentar": "Aroma er kunstig. Søtningsstoffer.  Smaker gelatin. Smågodt. Besk. Lite restsødme. Mørkt brød. Uferdig gjæret."},
   {"kommentar": "Noe røyk på nesen. Utrolig tynt i smak. Lett røyk, noe gjær, noe karamell."},
   {"kommentar": "God start, men en usmak fant veien frem mot slutten. Ikke godt."},
   {"kommentar": "Smaker lite. Noe karamell, sjokolade og brenthet. Enkelt."},
   {"kommentar": "Tamt, ga ingen mersmak."},
   {"kommentar": "Mellombrun, duft av malt og moden banan. Smaken domineres av modne bananer. Kort sagt - Neida Neida."}],
   "bildenavn": "hubertussjulebukk45.jpg"},
 {
   "plass": 55,
   "bryggeri": "Ringnes",
   "navn": "Munkholmen alkoholfritt",
   "poeng": 17,
   "poeng omregnet til 100": 23.61111111,
   "alkohol": 0.0,
   "terning": 1,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Kobber, lukter korn og litt malpreget, smaker det samme, lett sødme, men kjedelig."},
   {"kommentar": "Lett sødme her også. Lite å hente. Kjedelig."},
   {"kommentar": "Gyllen, tung duft av malt. Markant maltpreg i smaken, middels friskhet"},
   {"kommentar": "Lysebrun. Luktet maltekstrakt. Smakt vassen vørterøl."},
   {"kommentar": "Kjørepils. Godt øl, men her mangler det alkohol."},
   {"kommentar": "Rødbrun. Klar. Aroma av Såpe. Parfyme. Noe søtlig. Kanel. Smak av såpe. Plastikk. Nudelsuppe. Kort, besk finish."},
   {"kommentar": "Svært kjedelig. Karamell, svært lite kompleksitet."},
   {"kommentar": "Nok en vørterøl. Hvor er julegleden?!"}],
   "bildenavn": "munkholmalkofritt00.jpg"},
 {
   "plass": 56,
   "bryggeri": "Aass bryggeri",
   "navn": "Jule uten",
   "poeng": 15,
   "poeng omregnet til 100": 20.83333333,
   "alkohol": 0.7,
   "terning": 1,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Kobber, lukter kokt kål, smaker kokt kål."},
   {"kommentar": "Altfor mye kornsmak. Nei takk"},
   {"kommentar": "Gyllen, duft av malt. Tungt maltpreg i smaken, mangler friskhet."},
   {"kommentar": "Amber farge, Luktet vurt. Smakte frisk vørterøl."},
   {"kommentar": "Helvette!"},
   {"kommentar": "Rødlig. Eggehvitt skum. Klar.  Aroma av råttent egg. Våt jord. Varme kilder. Smak av noe maltsødme. Parfyme. Syntetisk."},
   {"kommentar": "Søtladent og ubalansert. Karamell og søte krydder all the way. Mangler balanse."},
   {"kommentar": "Beklager, jula er avlyst grunnet dårlig juleøl..."}],
   "bildenavn": "aassuten07.jpg" }
]}