{"type":"sterk","ol":[
 {"plass": 1,
   "bryggeri": "Færder Mikrobryggeri",
   "navn": "Røkelse",
   "poeng": 58,
   "poeng omreet til 100": 80.55555556,
   "alkohol": 7.0,
   "terning": 6,
   "pris":100.90,
   "kommentarer":
   [{"kommentar": "Svart. Beige skum. Uklar. Aroma er brent. Røkt. Nøtter. Smaken er røkt. Kaffe. Masse trevirke. Rund, middels kropp. Litt bitter. Kort, varm finish."},
   {"kommentar": "Kullsvart farge, røykpreget duft. God fylde med fint røykpreg - nydelig stoff."},
   {"kommentar": "Et velbalansert mørkt røykøl. Dette bringer tankene til såinnhusene, og god gammel trøndersk jul."},
   {"kommentar": "Mørk mørk brun. Røyk i aromaen. Smaker som minner på en røyka singelmalt. Meget behagelig."},
   {"kommentar": "Røkt! Helt nydelig øl. Denne skal jeg bite meg merke i."},
   {"kommentar": "Et friskt og godt juleøl. Masse deilig krydder og sitrus, god lengde og godt balansert. Godt øl."},
   {"kommentar": "Rødsvart. Noe røyk på nesen. Kaffe, sjokolade og mer røyk i smaken. Fortreffelig!"},
   {"kommentar": "Annerledes, spekemat og eplegrønt, helt mørk i fargen og sikkert god til ost og litt annen snacks etter maten. Nytes ved peisen."}],
   "bildenavn": "faerderrokelse70.jpg"},
 {"plass": 2,
   "bryggeri": "Renaissance Brewing",
   "navn": "Abundance",
   "poeng": 56,
   "poeng omregnet til 100": 77.77777778,
   "alkohol": 7.6,
   "terning": 6,
   "pris":86.00,
   "kommentarer":
   [{"kommentar": "Svart farge. Duft av sjokolade og kaffe. Stor fylde, kraftkost."},
   {"kommentar": "Mørk mørk i farge. Kraftig aroma av alkohol og krydder. Ganske kraftig smak av brent, krydder og bitterhet."},
   {"kommentar": "Mørk kobberrød. Duft av vanilje og kaffe. Smaker godt kaffe som gir en fin bitterhet. Fine to er av kardemomme og vanilje."},
   {"kommentar": "Kremete salt, søtt og god fylde."},
   {"kommentar": "Tungvekter. Stout med bra friskhet. Sikkert over 10%."},
   {"kommentar": "Her finner vi en klassixk stout med gode brenttoner, men også litt vanilje og sjokolade. Et veldig godt øl til kakebordet."},
   {"kommentar": "Sort. Tåkete. Røstet malt. Røstet kaffe. Hint av kakaopulver. Nøtter. Masse vanilje, litt trevirke.  Medium kropp. Varm finish."},
   {"kommentar": "Et svært rikt og søtladent juleøl. Smaker sjokolade, kaffe og appelsin. Drikk etter maten/til dessert."}],
   "bildenavn": "renaissanceabdunance76.jpg"},
 {"plass": 2,
   "bryggeri": "Austmann",
   "navn": "Vintersolverv",
   "poeng": 56,
   "poeng omregnet til 100": 77.77777778,
   "alkohol": 6.9,
   "terning": 6,
   "pris":58.90,
   "kommentarer":
   [{"kommentar": "Dette er jul. Colasvart. Fint beige skumlag. Tåkete. Søtlig duft fra maltet. Pepper, stjerneanis.  mak av nellikk og fenikkel. Litt stram. Astringens. CANDISS. GOD, rund finish"},
   {"kommentar": "Svært mørk farge, dufter julekrydder. God fylde (kraftkost) med fin balanse og friskhet. Et koseøl."},
   {"kommentar": "Fantastisk øl. Mye restsødme, men fortsatt en god og lett bitter avslutning. Fine kryddertoner."},
   {"kommentar": "Mørk i farge men luktet lyse blomster? Meget behaglig smak av jul, sødme, krydder."},
   {"kommentar": "Smaker som Austmann, stille natt er det det den heter? Kaffetoner... et velsmakende juleøl."},
   {"kommentar": "Fin friskhet og god lengde og kompleksitet. Preg av sitrusskall, røyk og varme krydder. Trenger mat."},
   {"kommentar": "Mørk rødbrun. Duft av toffee, anis og mørk malt. Smaker behagelig, krydder, gjær, lett brent malt. Litt for tynn dessverre."},
   {"kommentar": "Kaffe og mye sødme uten å være for krafrig. God til lett sjokoladedessert, som melkesokolademousse."}],
   "bildenavn": "austmannvintersolverv69.jpg"},
 {"plass": 4,
   "bryggeri": "Små vesen",
   "navn": "Jolereia",
   "poeng": 54,
   "poeng omregnet til 100": 75,
   "alkohol": 7.5,
   "terning": 5,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Nesten svart. God fylde, fin bitterhet."},
   {"kommentar": "Nesten svart. Lukter varmt, krydder og sjokolade. Akkurat som smaken med en liten bitterhet."},
   {"kommentar": "Intens kaffearoma. Velbalansert brygg med toner av kaffe, sjokolade og litt vanilje. Nydelig!"},
   {"kommentar": "Sjokolade, brent malt for bitter."},
   {"kommentar": "Tungt og friskt om jeg kan si det? Bra øl altså!"},
   {"kommentar": "For lite fylde, men fortsatt et godt øl med toner av brent malt i smaken."},
   {"kommentar": "Mye røstet malt. Brent kaffe. Stram smak av kakao. Kaffe. Appelsinsjokolade. Fyldig kropp. Ekstremt fin munnfølelse. Sitter lenge. Varmende inn mot finish."},
   {"kommentar": "Søtlig og rikt i anslag, røyk, sjokolade. Svært lang og bitter finish. Trenger mat."}],
   "bildenavn": "smaavesenjolereia75.jpg"},
 {"plass": 5,
   "bryggeri": "Haandbryggeriet",
   "navn": "Bestefar",
   "poeng": 53,
   "poeng omregnet til 100": 73.61111111,
   "alkohol": 9.0,
   "terning": 5,
   "pris":59.90,
   "kommentarer":
   [{"kommentar": "Utrolig godt og balansert! Mørk som natten. Fyldig som få. Mye karamell og sjokolade, ser litt kaffe og vanilje. Meget behagelig å drikke."},
   {"kommentar": "Spennende. Her var det veldig mye sjokolade, og jeg fikk en følelse av å spise sjokoladekjeks."},
   {"kommentar": "Smaker espresso med vaniljesirup... nei, det er ikke godt"},
   {"kommentar": "Mørk mørk brun. Lukter og smaker sjokolade og pepper."},
   {"kommentar": "Funky! Den skilte seg ut. Og veldig godt."},
   {"kommentar": "Kaffe og sjokolade all the way. Ikke veldig spennende men godt til dessert, kake etc.."},
   {"kommentar": "Mørk brun, sort. Nydelig aroma av vanilje,nøtter, kaffe. Appelsinskall. Smak. Minner litt om Freias appelsinsjokolade. Cervisiam sin Krampus? Hasselnøtt og mørk sjokolade. Vanilje og kardemomme.  rund.  Meget fyldig kropp."},
   {"kommentar": "Svart, dufter sjokolade. Svært stor fylde og preget av kakao. Kraftkost"}],
   "bildenavn": "haandbestefar90.jpg"},
 {"plass": 5,
   "bryggeri": "Telemark mikrobryggeri",
   "navn": "Juleøl",
   "poeng": 53,
   "poeng omregnet til 100": 73.61111111,
   "alkohol": 8.0,
   "terning": 5,
   "pris":88.80,
   "kommentarer":
   [{"kommentar": "Mørk brun, duft av julekrydder. God fylde, lett brent preg, fin bitterhet."},
   {"kommentar": "Brun. Lukter jul. Smaker behaglig sødme og krydder. Liten bitterhet ganske kort smak."},
   {"kommentar": "Mørk rav. Dufter mye karamell og gjær. Smak med toner av toffee, gjær og krydder."},
   {"kommentar": "Letthumlete frisk og behagelig øl."},
   {"kommentar": "Nok et humlet mat øl. Godt."},
   {"kommentar": "Dette er et godt balansert øl, med en fin sødme. Paser nok ypperlig til ribba."},
   {"kommentar": "Grumsete, rødbrun.  Veldig markant humlearoma. Søtlig, men lite restsødme. Fersken. Sitrusskall. Litt floral. Tydelig bitter. Denne er nok veeeeldig fin til ribba. Kort, bitter finish"},
   {"kommentar": "Friskt øl med søtlig frukt, varme krydder og kamuflert bitterhet. Honning, nellik og grapefrukt."}],
   "bildenavn": "telemark80.jpg"},
 {"plass": 5,
   "bryggeri": "Haandbryggeriet",
   "navn": "Nissefar",
   "poeng": 53,
   "poeng omregnet til 100": 73.61111111,
   "alkohol": 7.0,
   "terning": 5,
   "pris":79.90,
   "kommentarer":
   [{"kommentar": "Mørkbrun farge, røykpreget duft. God fylde, deilig røykpreg."},
   {"kommentar": "Mørk mørk kaffe farget. Søtlig sjokoladearoma. Søt, litt røyka krydder i smak. Behagelig."},
   {"kommentar": "Røkt! Leskende og friskt"},
   {"kommentar": "Røstet malt, sukkerpreg, men overkommelig. Godt balansert med litt alkoholsting."},
   {"kommentar": "Mørk. Klar.  Aroma er brent. Lakris. Svært tynn kropp. Brent. Fenikkel og nellikk. Kort finish"},
   {"kommentar": "Et godt røykøl, men mangler litt på karboneringen."},
   {"kommentar": "Lukter røyk og sjokolade. Fin sødme i anslag mot stram konsentrert bitterhet i finish. Spennende og komplekst øl."},
   {"kommentar": "Mørk rødbrun. Lett røykaroma. Smaker lett røyk, sjokolade,nøtter og kaffe."}],
   "bildenavn": "haandnissefar70.jpg"},
 {"plass": 5,
   "bryggeri": "Cervisiam",
   "navn": "Belsnickel JuleIPA",
   "poeng": 53,
   "poeng omregnet til 100": 73.61111111,
   "alkohol": 6.0,
   "terning": 5,
   "pris":54.90,
   "kommentarer":
   [{"kommentar": "Farge lys, minner mer om en blond ale enn juleøl. Aroma som en sommereng med friskt gress og blomster. Smak, lys, grønne epler nesten litt tropisk. Kan nesten garantere at det her er Austmanns Hoppy Blond."},
   {"kommentar": "Første lyse øl, skeptisk.. bra krydder ipa. Julehumle! Bra tyngde, bittert og friskt."},
   {"kommentar": "Oker farge, et godt øl med med fylde, med bitterhet, godt med litt humle i juleøl. Passer fint til resteribbe, uten de søte komponentene som ofte følger en juletallerken. Friskt øl som lett kan drikkes uten mat også. Godt balanse mellom bitterhet og fylde i strukturen."},
   {"kommentar": "Godt humlepreg, innslag av krydder og sitrusskall. Godt balansert bitterhet. God lengde."},
   {"kommentar": "Her har vi en god og klassisk jule-IPA. Det er en ny trend å gjøre klassiske stiler med \"jule\" foran. Og det er ikke så dumt. IPA passer ypprlig til pinnekjøtt, men det er ikke mye juleøl overdet. Godt balansert øl."},
   {"kommentar": "Kraftig humlepreg i duft og smak, ellers lite innhold. Minner ikke om juleøl i det hele tatt."},
   {"kommentar": "Strågul. Hvitt skumlag.  Dufter nydelig av humle, sitrussskall, sydhavsfrukter, lyst brød.  Fin og nokså fyldig munnfølelse. Bitter. Tørr. Bitterhumlen dominerer. Litt gjærete.  Overkant av lyst malt? God til litt fet mat.  Frisk finish. Kort"},
   {"kommentar": "Gylden strågul i utsenede. Lett uklar. Aroma av amerikansk humle, strå, korn og gress. Smaker friskt av sitrus, strå og gress. Medium bitter. Konklusjon: lett og forfriskende, men lite som minner om jul."}],
   "bildenavn": "cervisiamjuleipa60.jpg"},
 {"plass": 9,
   "bryggeri": "Nøgne Ø",
   "navn": "God jul",
   "poeng": 52,
   "poeng omregnet til 100": 72.22222222,
   "alkohol": 8.5,
   "terning": 5,
   "pris":85.40,
   "kommentarer":
   [{"kommentar": "Søtlig og rik i stilen. Sødmefull mot karamell, kakao, røyk og varme krydder. Hint av bitterhet i finish."},
   {"kommentar": "Svart, duft av kaffe. Smak av kaffe, stor fylde, kraftkost."},
   {"kommentar": "Mørk og fyldig. Fin røyksmak. Lette kafetoner over søt malt. Godt!"},
   {"kommentar": "Tung stout. Ga mer smak"},
   {"kommentar": "Mørkbrun. Søtlig aroma, smaket som en stout."},
   {"kommentar": "Et litt anonymt røykøl. Her kunne det vært mere sting."},
   {"kommentar": "Svart. Beige skum. Uklar. Aroma av tre. Nøtter. Vanilje. Smak av masse trevirke. Whiskey. Tydelig alkohol. Nelikk. Varm, lang finish."},
   {"kommentar": "Kremete, godt skum, lett bitter men god i sin stil."}],
   "bildenavn": "nogneogodjul85.jpg"},
 {"plass": 9,
   "bryggeri": "Kinn Bryggeri",
   "navn": "Julefred",
   "poeng": 52,
   "poeng omregnet til 100": 72.22222222,
   "alkohol": 7.0,
   "terning": 5,
   "pris":109.90,
   "kommentarer":
   [{"kommentar": "Bronse. Tåket. Aroma av krydderurter. Røstet malt.  Smaken er balansert. Lite restsødme. Hint av aromahumle. Røde druer. Middels kropp. Rund. Kort,frisk."},
   {"kommentar": "Mørk brun farge, nøytral duft. God fylde, fin balanse sødme/bitterhet. OK friskhet"},
   {"kommentar": "Mye smak og aroma. En god sødme som gjør at denne passer ypperlig til desssrter. Namnam"},
   {"kommentar": "Mørkebrun, aroma fra kaffe/karamell. Smakte friskt men med en fin sødme."},
   {"kommentar": "Syrlig porter, masse smak, ikke, ikke feil."},
   {"kommentar": "Fin sødme fra malt og krydder, karamell og sjokolade. Noe kort/enkel, men godt."},
   {"kommentar": "Brun i fargen. Dufter korn, sjokolade og karamell. Lett syre i smaken. Toner av røstet malt, karamell og gjær. Ok+"},
   {"kommentar": "Lett kremete og godt balansert. Ikke minneverdig, men behagelig og allsidig øl."}],
   "bildenavn": "kinnjulefred70.jpg"},
 {"plass": 9,
   "bryggeri": "Inderøy gårdsbryggeri",
   "navn": "Musemor",
   "poeng": 52,
   "poeng omregnet til 100": 72.22222222,
   "alkohol": 6.7,
   "terning": 5,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Gylden. Klar.  Aroma av gress, gjær, fjøs. Smaken er meget floral. Frisk. Grapefruit. Krydder. Koriander. Medium kropp. Ok munnfølelse"},
   {"kommentar": "Mellombrun farge, lett brent preg i duft. God fylde, litt julekrydder i ettersmaken."},
   {"kommentar": "Fin sødme, men mangel på bitterhet gjør den litt kvalmende på slutten. Tenker denne passer til julemiddagen."},
   {"kommentar": "Rødbrun. Litt spiss aroma. Frisk smak, litt sødme, kort ettersmak."},
   {"kommentar": "Godt og friskt, med fin head."},
   {"kommentar": "Sitrus og pepper, noe røyk. Fin kompleksitet i starten, noe kort. Godt øl."},
   {"kommentar": "Kobberrød. Aroma av karamell og tørket frukt. Smaker karamell, tørket frukt og blomst."},
   {"kommentar": "Kremete og fruktiggodt balansert."}],
   "bildenavn": "inderoymusemor67.jpg"},
 {"plass": 12,
   "bryggeri": "Indslev bryggeri",
   "navn": "Frederiks Jul",
   "poeng": 50,
   "poeng omregnet til 100": 69.44444444,
   "alkohol": 8.0,
   "terning": 5,
   "pris":79.80,
   "kommentarer":
   [{"kommentar": "Klar. brun. Karamell og krydder er markant i aromaen. Igjen. Smak av svisker, tørket frukt. Hint av nøtter. Litt humle inn mot slutten. Gir en friskhet."},
   {"kommentar": "Lysebrun. Lukter svagt av rødebær. Frisk smak med en god sødme."},
   {"kommentar": "Gyllen farge. Duft av humle, god fylde, minner mer om en Session IPA."},
   {"kommentar": "Bittert og for lett."},
   {"kommentar": "Svært søtladen i anslag, med et komplekst og bitterpreget midtparti. Syrefrisk mot finish. Kamferdrops, fiken, moden sitrus og underliggende toner av kakao. Trenger mat."},
   {"kommentar": "Mørk rav. Vørter og toast på nesen. Kommer en del karamell og candissukker på smak. Blir kjedelig."},
   {"kommentar": "Bra balanse, bra bitterhet, garantert bra til fet mat."},
   {"kommentar": "Øl på det jevne."}],
   "bildenavn": "indslevfrederik80.jpg"},
 {"plass": 12,
   "bryggeri": "Svaneke brygghus",
   "navn": "Svaneke Christmas Ale",
   "poeng": 50,
   "poeng omregnet til 100": 69.44444444,
   "alkohol": 8.0,
   "terning": 5,
   "pris":49.20,
   "kommentarer":
   [{"kommentar": "Colasvart. Brent kaffe. Søtlig duft. Maltet eller tilsetninger. Litt metallisk. Smaken er tørr. Litt for besk. \"Tynn kaffe\". Tynn kropp. Kort finish"},
   {"kommentar": "Nesten svart i farge. Mørk aroma. Smaker meget balansert med sødme bitterhet krydder."},
   {"kommentar": "Svart. Duft av kaffe. God fylde, fin balanse sødme/bitterhet og fin friskhet."},
   {"kommentar": "Kaffe, malt alkohol, ikke helt i balanse men inne på noe."},
   {"kommentar": "Kjølig sitrus under røyk, skall, kakao og sjokolade. God bitterhet, fin lengde, integrert krydder. Godt til mat."},
   {"kommentar": "Mørk rødbrun. Mangler fylde. Kaffe og sjokolade på nesen. Mer på smak. Litt krydder kommer også fram i smaken."},
   {"kommentar": "F... ikke bra."},
   {"kommentar": "En god mør juleøl, men ikke noe eksepsjonelt. God balanse."}],
   "bildenavn": "svanekechristmas80.jpg"},
 {"plass": 12,
   "bryggeri": "Indslev bryggeri",
   "navn": "Ugly Christmas",
   "poeng": 50,
   "poeng omregnet til 100": 69.44444444,
   "alkohol": 7.5,
   "terning": 5,
   "pris":64.90,
   "kommentarer":
   [{"kommentar": "Mørk brun farge, nøytral duft. God fylde, fin balanse sødme/bitterhet. Til pinnekjøtt."},
   {"kommentar": "Mørke brun. Aroma med sitrus. Ganske kort syrlig smak med en del bitterhet."},
   {"kommentar": "Et ekte juleøl, påkostet brygg, masser av smak med lang ettersmak."},
   {"kommentar": "Lett humletet, uten mye egenkarakter"},
   {"kommentar": "Dunkel. Gråbrun. Humlearoma. Appelsinskall, tørket bær. Smak Bitter, litt restsødme. Dadler."},
   {"kommentar": "Fin maltpreget juleøl, med en meget god balanse."},
   {"kommentar": "God kompleksitet, karamell, røyk og julekrydder. Fint sitrusstikk. Godt matøl."},
   {"kommentar": "Kobberbrun. Maltete og kornete duft. Blir veldig kjedelig i smak. Drukner i mengden."}],
   "bildenavn": "indslevuglychristmas75.jpg"},
 {"plass": 12,
   "bryggeri": "Berentsen Brygghus",
   "navn": "Julefnugg",
   "poeng": 50,
   "poeng omregnet til 100": 69.44444444,
   "alkohol": 6.5,
   "terning": 5,
   "pris":48.90,
   "kommentarer":
   [{"kommentar": "Mørk brun. Fint skumlag. Tåkete. Mørkt brød. Vanilje. Nøtter. Smaken er veldig rund og fyldig. Hint av kakaopulver. Kaffe. Tørkede dadler. Mørk sjoko. Fyldig kropp. lamg, varm finush.  Veldig bra"},
   {"kommentar": "Litt sjokolade i duften,meget mørk, god fylde, herlig brent preg. Nam nam!"},
   {"kommentar": "Fin sødme og innslag av brent karamell i smak og aroma. Denne likte jeg."},
   {"kommentar": "Mørkebrun. Karamel aroma. Søt i smak, karamel, rund og behagelig."},
   {"kommentar": "Søtt og uferdig."},
   {"kommentar": "Smaker nellik og honning. Søtlig øl, noe bitter i finish. Ok lengde. Trenger fet mat."},
   {"kommentar": "Rødbrun i fargen. Lukter røstet korn, sjkkolade og karamell. Smaker mye det samme men frukt og noe krydder kommer på smaken."},
   {"kommentar": "Balansert og kremete"}],
   "bildenavn": "berentsenjulefnugg65.jpg"},
 {"plass": 12,
   "bryggeri": "Kinn Bryggeri",
   "navn": "Eld Røykt juleøl",
   "poeng": 50,
   "poeng omregnet til 100": 69.44444444,
   "alkohol": 6.5,
   "terning": 5,
   "pris":104.90,
   "kommentarer":
   [{"kommentar": "Nøttebrun, frisk aroma. Sødme banan. Meget behagelig ettersmak."},
   {"kommentar": "Stjørdalsøl! Det både lukter og smaker røkt torv, smaken sitter lenge. Dette liker jeg, det er jo det som er juleøl ."},
   {"kommentar": "Balansert, mye røyk og spekemat i smaken blirlittsulten av det!"},
   {"kommentar": "Uklar amber i farge. God røykaroma sammen med karamell og korn. Smaker også godt røyk, men det tar ikke overhånd. Fin syre. Konklusjon: kompleks, behagelig men lite julete."},
   {"kommentar": "Grumsete. Lysbrunt.  Merkelig aroma. Provencekrydder. Sjø.  Smak rund. Svisker, pepperkaker, fenikkel.  Kort."},
   {"kommentar": "Mye sitrus, grapefrukt. Kompleks og \"stor\" i munnen. Svært friskt. Artig matøl."},
   {"kommentar": "God krydderduft, mangler fylde. Grei bitterhet"},
   {"kommentar": "Et tradisjonelt juløl med røyk i aroma og smak. Kult! Maltøl!"}],
   "bildenavn": "kinneld65.jpg"},
 {"plass": 17,
   "bryggeri": "St. Bernarde Brewery",
   "navn": "St. Bernardus Christmas Ale",
   "poeng": 49,
   "poeng omregnet til 100": 68.05555556,
   "alkohol": 0.0,
   "terning": 4,
   "pris":129.90,
   "kommentarer":
   [{"kommentar": "Blir litt gjennomsnittlig. Mangler edge. Stort sett malt og gjær som driver denne ølen."},
   {"kommentar": "En god øl i belgisk stil. Mørk, men fortsatt lett drikke. God sødme og fine frukttoner fra gjæra."},
   {"kommentar": "Nå ble det jul! Fin sødme og god balanse, mektig, men på en god måte."},
   {"kommentar": "Mørkbrun. Frisk aroma med nellik. Frisk, nesten litt syrlig smak men med preg av krydder."},
   {"kommentar": "Både lukter og smaker godt friskt og fint med lyst skum."},
   {"kommentar": "Svært søtlig med mye karamellpreg, men med et hint at sitrus i finish. Veldig tung alene, men kan kanskje bli god med mat."},
   {"kommentar": "Rustrødt. Tåkete. En viss aroma. Kirsebær. Smaken er søt, syrlig. Bæraktig. Litt trevirke. Frisk. solbær/kirsebær. Lettdrikkelig. Nydelig til juledesserten."},
   {"kommentar": "Mørk gyllen, dufter julekrydder, og smaker for mye av det samme."}],
   "bildenavn": "stbernardus100.jpg"},
 {"plass": 17,
   "bryggeri": "Grim & Gryt Økobryggeri",
   "navn": "Juletre",
   "poeng": 49,
   "poeng omregnet til 100": 68.05555556,
   "alkohol": 7.0,
   "terning": 4,
   "pris":69.90,
   "kommentarer":
   [{"kommentar": "Mellombrunt, dufter markant av julekrydder. For søtt og for mye smak av julekrydder."},
   {"kommentar": "Lys, ufiltrert. Søtlig alkoholaroma. Krydder og litt bitterhet. Middels."},
   {"kommentar": "Bra øl, lukt av humle. Bittert."},
   {"kommentar": "Søtt, men fint matøl, litt alkoholpreg men ikke for tydelig."},
   {"kommentar": "Tåkete. Aroma av pepper. Humle. Smak av candiss. Restsødme. Mørkt brød."},
   {"kommentar": "Mye krydder og en nydelig sødme før en god lett bitterhet avslutter. Et meget godt øl."},
   {"kommentar": "Madarin, nellik og karve. God balanse, frisk i anslag, lang fresh bitterhet i finish. Masse skall og krydderaroma."},
   {"kommentar": "Rav i farge. Godt krydret aroma. Smaker mye av gjær, krydder og frukt. Komplex og behagelig!"}],
   "bildenavn": "grimjuletre70.jpg"},
 {"plass": 19,
   "bryggeri": "Balder Brygg",
   "navn": "Julebukk",
   "poeng": 48,
   "poeng omregnet til 100": 66.66666667,
   "alkohol": 7.0,
   "terning": 4,
   "pris":68.50,
   "kommentarer":
   [{"kommentar": "Mørk brun farge, nøytral duft. God fylde og friskhet, lekkert røykpreg"},
   {"kommentar": "Mørk, ufiltrert.litt syrlig aroma. Anonym."},
   {"kommentar": "Nåååå.. ikke helt der."},
   {"kommentar": "Nellik, og julekrydder, maltsirup, litt fremtredene alkohol."},
   {"kommentar": "Mørk, kastanjebrun. Eggehvitt skum. Rosiner. Karve. Smaken er rund. Mye krydder. Kanel, anis. Varm finish."},
   {"kommentar": "En god sødme og en fantastisk balanse trekker dette ølet opp. Veldig bra!"},
   {"kommentar": "Smaker karamell, honning og pepper. Komplekse innslag av krydder og humle. God lengde. Gjerne mat."},
   {"kommentar": "Mørk kobberfarget. Dufter svakt av krydder og vørter. Kjedelig i smak. Stort sett lett røstet malt og karamell..."}],
   "bildenavn": "balderjulebukk70.jpg"},
 {"plass": 19,
   "bryggeri": "Christianssands Brygghus",
   "navn": "Juleøl",
   "poeng": 48,
   "poeng omregnet til 100": 66.66666667,
   "alkohol": 6.5,
   "terning": 4,
   "pris":49.90,
   "kommentarer":
   [{"kommentar": "Colabrun i fargen. Aroma minnet om en lav kvalitet bayer, mørk med litt nøtte preg. Ellers liten sødme, middels beskhet, litt lengre ettersmak."},
   {"kommentar": "Brendt, malt smak. Ikke overkryddret. Godt øl"},
   {"kommentar": "Brunfarge, aroma av kaffe, et bittert øl som føles litt ubalansert."},
   {"kommentar": "Søtlig anslag med karamell og noe sitrus. Fint krydderpreg, god kompleksitet og bitterhet mot finish. Fin friskhet, ikke for tung."},
   {"kommentar": "Dette er et godt matøl med fin maltsødme, og en lett bitter avslutning. Et godt balansert øl. Litt alkoholstikk."},
   {"kommentar": "Mørk farge, god fylde og friskhet. Dette var bra juleøl!"},
   {"kommentar": "Mørkebrun.  Aroma av krydder, anis, koriander. Brent. Smak av mørkt brød. Alkohol. Mandler. Fyldig kropp. Lang finish."},
   {"kommentar": "Mørk amber farvet, medium skumkrone. Aroma av anis, karamell, røstet malt, sjokolade og humle. Smaker godt røstet malt, karamell, bitterhumle og nellik. Konklusjon: mørkt, fyldig og bittert. Ett riktig godt matøl."}],
   "bildenavn": "christiansandsbrygghus65.jpg"},
 {"plass": 21,
   "bryggeri": "Bådin",
   "navn": "Tussvatnet juleøl",
   "poeng": 47,
   "poeng omregnet til 100": 65.27777778,
   "alkohol": 8.2,
   "terning": 4,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Syrlig og friskt i anslag, men hint av melon og sitrus. Noe integrert bitterhet mot finish. Godt balansert øl."},
   {"kommentar": "Mørk gyllen, dufter og smaker markant julekrydder. Altfor mye"},
   {"kommentar": "Mørkt og fruktig. Behagelig maltprofil. Toner av gjær, nellik og appelsin. Godt drikke."},
   {"kommentar": "Mørkt brendt friskt og helt greit."},
   {"kommentar": "Mørkbrun. Svak aroma av nellik og sitrus. Litt brent smak meget behagelig."},
   {"kommentar": "Et midt på treet krydderøl."},
   {"kommentar": "Fin, maltet kropp. Preget av stjernanis og mørke bær. Fenikkel. Fin fylde. Ålreit munnfølelse"},
   {"kommentar": "Ingefær, litt søt men god juleøl, julekrydder med frisk avslutning."}],
   "bildenavn": "baadintussvatnet82.jpg"},
 {"plass": 21,
   "bryggeri": "Cervisiam",
   "navn": "Hans Trapp juleporter",
   "poeng": 47,
   "poeng omregnet til 100": 65.27777778,
   "alkohol": 7.5,
   "terning": 4,
   "pris":58.90,
   "kommentarer":
   [{"kommentar": "Svart farge. Duft av kakao, smaken likedan. Stor fylde, kraftkost..."},
   {"kommentar": "Mørk kaffefarge. Søt kraftig aroma av sjokolade, akkurat som smaken."},
   {"kommentar": "Dessert! Lukter sjokoladekake. Også helt nydelig øl da. Skikkelig sukkertøy."},
   {"kommentar": "Kan kokes ned til en sirup for å ha over isen, altfor mye vanilje og karamell å drikke!"},
   {"kommentar": "Sort. Krydret, brent aroma. Smak av hasselnøtter, mørk sjokolade, kaffe. Meget bra. Kraftig kropp. Fyldig munnfølelse."},
   {"kommentar": "Her finner du nærmest litt Nugatti-følelse i aroma og smak. Hasselnøtter, sjokolade og litt vanilje. Mye sødme i ølet gjør st dette kan kanskje passe til riskrem, men aller helst ved peisen. Et godt nyteøl."},
   {"kommentar": "Neklikspiker i et glass. Mye sødme fra krydder, noe appelsinskall og kakaobitterhet i finish. Et godt og svært rikt øl."},
   {"kommentar": "Rødsvart. Klar duft av intens vanilje og karamell. Utrolig søt, men ikke ubehagelig. Caffe latte med vanilje og karamell. Intens men god!"}],
   "bildenavn": "cervisiamjuleporter75.jpg"},
 {"plass": 21,
   "bryggeri": "7 Fjell Bryggeri",
   "navn": "7 sorter",
   "poeng": 47,
   "poeng omregnet til 100": 65.27777778,
   "alkohol": 7.7,
   "terning": 4,
   "pris":57.90,
   "kommentarer":
   [{"kommentar": "Mørkebrun. Klar. Aroma av pepper. Røstet. Kardemomme  Smak av mørkt brød. Tørkede mørke bær. Middels kropp."},
   {"kommentar": "Mørk gyllenbrun farge, maltpreget duft. For søtt for min smak, men OK friskhet."},
   {"kommentar": "Et øl på det jevne."},
   {"kommentar": "Nøttebrun. Syrlig aroma. Søtlig i smaken med litt brent preg."},
   {"kommentar": "Bra tyngde bra med Porter-ish, smak av jul."},
   {"kommentar": "Pepper, appelsinskall og sjokolade. Fin kompleksitet i starten, noe enkel og bitter finish."},
   {"kommentar": "Kobberrød. Dufter av korn (noe havre?), nellik og candissukker. Smaker søtt men balansert. Helt ok."},
   {"kommentar": "Godt balansert, maltrik, søt. Mitt pinnekjøtt-valg i år."}],
   "bildenavn": "7fjell7sorter65.jpg"},
 {"plass": 21,
   "bryggeri": "Låven mikrobryggeri",
   "navn": "Juleøl",
   "poeng": 47,
   "poeng omregnet til 100": 65.27777778,
   "alkohol": 6.1,
   "terning": 4,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Mørkbrun, aroma minnet om drambuie. Mørk/tung smak med sødme, karamell. Passe bitterhet, bra ettersmak."},
   {"kommentar": "Her lukter det jul og smaker jul. Anis, kanel, muskat. Balansert, bra med prosent. Perfekt!"},
   {"kommentar": "Brun, aroma av kaffe og sjokolade. Fyldig med lett bitterhet, god balanse mellom disse elementene. Desverre stikker alkoholen for godt frem og gjør at du rykker på nesen i etterkant. Inne på noe , but no sigar!"},
   {"kommentar": "Frisk nese med krydder, sitrus. God dybde, julekrydder og appelinskall, balansert bitterhet i avslutning. God lengde, godt kjøp."},
   {"kommentar": "Her fant vi julekakeboksen. Mye krydderier både i smak og aroma. Denne nytes ved peisen med julekakene."},
   {"kommentar": "Mye krydder og sødme både i duft og smak, ikke helt min preferanse."},
   {"kommentar": "Mørkebrunt. Fint, beige skum. Søtlig duft. Candiss. Mørkt brød. God, maltet ryggrad. I overkant søt. Biter litt. Nellik. Varm finish uten å avsløre alkoholen."},
   {"kommentar": "Kobberfarget med tykt skum. Uklar å se på. Dufter av nellik, kardemomme, candissukker og gjær. Smaker av brødskorpe, candissukker og krydderier som assosieres med morrpølse. Nellik er fremtredende. Konklusjon: passer nok best til feit julemat, ikke som drikkeøl."}],
   "bildenavn": "laaven61.jpg"},
 {"plass": 25,
   "bryggeri": "Berentsen Brygghus",
   "navn": "Stellinger Divum",
   "poeng": 46,
   "poeng omregnet til 100": 63.88888889,
   "alkohol": 19.0,
   "terning": 4,
   "pris":111.80,
   "kommentarer":
   [{"kommentar": "Dyp rødsvart. Flat og tjukk. Utrolig stor munnfølelse. Dufter og smaker av lakris, sjokolade, kaffe, vanilje, og lette, krydderier. En mektig juleøl! Går fint til desserten på julaften. Trekkpoeng for litt dårlig balansert alkohol."},
   {"kommentar": "Et mørkt og kraftig øl, med mye malt sødme og alkohol. Dette serveres til dessert når man har lagt barna."},
   {"kommentar": "Kaffe, tykk viskositet, litt salt for å dempe sukkeret, men alkoholen er altfor høy."},
   {"kommentar": "Mørk mørk øl. Kraftig aroma av krydder og alkohol. Kraftig sødme og høyt alkohol-innhold."},
   {"kommentar": "Chipotle stout. Skikkelig kose-øl."},
   {"kommentar": "Tyktflytende og altfor alkoholsterkt. Røyk, sjokolade, karamell, nellik. Ikke godt."},
   {"kommentar": "Svart. Lite skum, klar. Aroma av dadler. Trevirke. Alkohol. En mild tokyo-horizon. Lakris. Rugbrød. Mørkbrent kaffe. Varm, laaaang finish. Nytes alene eller som et måltid. Uten barn tilstede."},
   {"kommentar": "Svart. Duft av kaffe, smaker litt kaffe, stor fylde. Kraftkost."}],
   "bildenavn": "berentsenstellinger190.jpg"},
 {"plass": 25,
   "bryggeri": "Berentsen Brygghus",
   "navn": "Jule Avec",
   "poeng": 46,
   "poeng omregnet til 100": 63.88888889,
   "alkohol": 9.0,
   "terning": 4,
   "pris":59.80,
   "kommentarer":
   [{"kommentar": "Rødsvart. Gode kaffe og sjokoladetoner. Fyldig maltkropp med en leken sødme som ikke tar overhånd."},
   {"kommentar": "En velbalansert og smakfull øl, uten for mye smakstilsetninger. Godt øl!"},
   {"kommentar": "Godt juleøl, litt høy alkohol."},
   {"kommentar": "Mørk øl. Svak men frisk aroma. Søtlig smak av sitrus og krydder."},
   {"kommentar": "Bra juleøl synes jeg."},
   {"kommentar": "\"Klassisk\" mørk juleøl med mørkt maltpreg, karamell, kakao og noe røyk. Veldig tungt, noe kjedelig i smaksbildet."},
   {"kommentar": "Colasvart. Beige skum. Svak aroma. Floral. Smak av hasselnøtter. Vanilje. Brent kaffe."},
   {"kommentar": "Svart. Duft av kaffe/kakao, og smaken likedan. God fylde, fin bitterhet."}],
   "bildenavn": "berentsenjuleavec90.jpg"},
 {"plass": 25,
   "bryggeri": "Grim & Gryt økobryggeri",
   "navn": "Vinternatt",
   "poeng": 46,
   "poeng omregnet til 100": 63.88888889,
   "alkohol": 8.0,
   "terning": 4,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Aroma er røyket. Mandel. Smaken er brent. Lakris. Mye kakaopulver. Chili inn mot slutten. Preger ølet for mye. Medium kropp."},
   {"kommentar": "Mørk. Krydderaroma. Herlig smak med blanding av søtt og bitterhet."},
   {"kommentar": "Mørk brun. Duft av tjære. God fylde, fin bitterhet og snev av tjære."},
   {"kommentar": "Maltrik, lett, fin balanse mellom sukker og alkohol."},
   {"kommentar": "Frisk appelsin, noe karamell og sjokolade. Enkelt preg."},
   {"kommentar": "Dyp og fyldig, men mangler litt body. Toner av tørket frukt, mørk sjokolade og karamell."},
   {"kommentar": "Søtt og enkelt, heller ikke spesielt godt."},
   {"kommentar": "Et kraftig øl som har altfor lite kullsyre og faller altfor fort."}],
   "bildenavn": "grimvinternatt80.jpg"},
 {"plass": 25,
   "bryggeri": "Haandbryggeriet",
   "navn": "Nissemor",
   "poeng": 46,
   "poeng omregnet til 100": 63.88888889,
   "alkohol": 6.0,
   "terning": 4,
   "pris":76.60,
   "kommentarer":
   [{"kommentar": "Fargen minnet om tynn norsk kaffe. Aroma, som et halvspist kandisert eple, blanding av karamell og eple i smaksbildet. Middels beske og ettersmak."},
   {"kommentar": "Godt juleøl, mørke toner, kaffe, kanel tørt. God jul."},
   {"kommentar": "Sjokoladebrun, aroma på malt og mose, jordlig og litt høst. Smaken blir dessverre altfor søt. Ønsker noe bitterhet eller struktur til ølet. Et fyldig øl, men flater ut, da sødmen tar helt over.."},
   {"kommentar": "Brent malt, røyk og bitter finish. God lengde, fin sødme i starten. Rund."},
   {"kommentar": "Smak og aroma av dadler og rosiner. En fin god brent ettersmak av malt. Passer godt til julematen."},
   {"kommentar": "Mørk farge, ubestemmelig duft, god fylde. Får ikke helt tak på denne."},
   {"kommentar": "Colasvart. Tynt tynt tynt, beige skumlag. Dufter herlig røstet. Vanilje. Brent. Smak av vørterkake. Mørke bær. Kaffe, men allikevel litt frisk. Appelsinskall? Druesten?  Middels kropp. God munnfølelse. Rund. varm finish"},
   {"kommentar": "Mørk rødbrun i farge med et lett skum. Lukter av gjær, anis, nellik, karamell og appelsinskall. Smaker lett kornete (lav alkohol?),krydder, appelsinskall, brent malt og noe krydderier.  Konklusjon: brent malt dominerer. Blir litt vannete."}],
   "bildenavn": "haandnissemor60.jpg"},
 {"plass": 29,
   "bryggeri": "Mikrobryggeriet Oslo",
   "navn": "Julebrygg",
   "poeng": 45,
   "poeng omregnet til 100": 62.5,
   "alkohol": 8.0,
   "terning": 4,
   "pris":88.80,
   "kommentarer":
   [{"kommentar": "Gyllenbrun. Krydderduft. Grei fylde, noe uvant smaksbilde pga krydderet."},
   {"kommentar": "Rødbrun i fargen. Lett aroma, pils lik.mild smak med litt friskhet."},
   {"kommentar": "Karamell og vanilje på lukt. Smaker det samme, bare med en fin humlebitterhet."},
   {"kommentar": "Litt selleri bitter, uttørrende med malt, merkelig."},
   {"kommentar": "Bra! Bra balanse. Behagelig er stikkordet."},
   {"kommentar": "Et øl for de som ikke vil ha så mye smak."},
   {"kommentar": "Klar. Kobberbrun. Frisk aroma av humle og lyst brød. Bitterhumle, litt for lite restsødme. Noter av røde bær, mild kryddersmak."},
   {"kommentar": "Komplekst øl med karamell, pepper, appelsinskall og hint av sjokolade. Balansert bitterhet igjennom. Vil ha mat til dette."}],
   "bildenavn": "oslomikrobrygg80.jpg"},
 {"plass": 30,
   "bryggeri": "Nøisom",
   "navn": "Olav den heldige",
   "poeng": 44,
   "poeng omregnet til 100": 61.11111111,
   "alkohol": 8.2,
   "terning": 4,
   "pris":53.30,
   "kommentarer":
   [{"kommentar": "Litt bockøl-aktig. Mye restsødme. Dadler og mørke bær. Candiss. Røket. Kort, varm finish."},
   {"kommentar": "Mørk nesten svart. Annonym aroma men kraftig, søtlig smak. Litten bitterhet."},
   {"kommentar": "Svart. Duft av malt og sjokolade. Stor fylde med preg av kakao. Kraftkost!"},
   {"kommentar": "Mye alkohol og lite annet."},
   {"kommentar": "Søte krydder, pepper og brent malt. Svært søtladen med underliggende spicy toner. Svært tung. Trenger eventuelt rik mat."},
   {"kommentar": "Mørk rødsvart. En del kaffe og sjokolade på lukt. Mer fremtredende på smak. Savner litt fylde og restbitterhet."},
   {"kommentar": "Mørkt, kaffe, tåler nok lagring. Chili."},
   {"kommentar": "Her har vi muligens vinneren. Himmel på jord, og englene synger julekvad."}],
   "bildenavn": "noisomolavdenheldige82.jpg"},
 {"plass": 30,
   "bryggeri": "Haandbryggeriet",
   "navn": "Haandbukk",
   "poeng": 44,
   "poeng omregnet til 100": 61.11111111,
   "alkohol": 8.0,
   "terning": 4,
   "pris":81.80,
   "kommentarer":
   [{"kommentar": "Lys brun. Klar. Karamell. Fin mix av lys og mørk malt. Mye krydder. Karve og pepper. Tørket frukt og maltpreferanser. Kort, krydrete finish."},
   {"kommentar": "Rødbrun. Frisk aroma, søtlig smak ikke bitter, kort i smaken."},
   {"kommentar": "Mørk gyllen, nøytral duft. God fylde, bra balanse sødme/bitterhet og fin friskhet."},
   {"kommentar": "Mye sukker, med det riktige tilbehøret kan den finne litt mer balanse, kremet munnfølelse."},
   {"kommentar": "Søtladent med spicy undertone. Forholdsvin kort og enkelt."},
   {"kommentar": "Blir veldig søtt. Dyp karamell uten balanse blir for mye. Kan funke til mat..."},
   {"kommentar": "Godt juleøl"},
   {"kommentar": "Fin sødme og god balanse"}],
   "bildenavn": "haandbukk80.jpg"},
 {"plass": 32,
   "bryggeri": "Kinn bryggeri",
   "navn": "Solsnu",
   "poeng": 43,
   "poeng omregnet til 100": 59.72222222,
   "alkohol": 7.5,
   "terning": 4,
   "pris":107.90,
   "kommentarer":
   [{"kommentar": "Gyllenbrun, dufter og smaker som belgisk Blonde. Har intet med juleøl å gjøre."},
   {"kommentar": "Lysebrun. Annonym aroma. Kraftig karbonert, litt cola preg i smaken."},
   {"kommentar": "Rav. Mye krydder og gjær i aroma. Smaker godt krydret og ølet er godt blasert."},
   {"kommentar": "Lett, kremete kamuflert sødme."},
   {"kommentar": "Nok et bra humlet mat øl."},
   {"kommentar": "Øl i belgisk stil. God sødme, og aroma av banan. God fin avslutning av lett brent karamell. Passer til and."},
   {"kommentar": "Klar. Ravfarget. Humlearoma. Candiss. Sirup. Stram. Litt bitter. Grapefrukt. Anis og koriander. Karamell. Tørr finish."},
   {"kommentar": "Smaker kamferdrops, honning og karamell, med hint av sjokolade og julekrydder. Fin syre i anslag, men med søtlig rikhet igjennom."}],
   "bildenavn": "kinnsolsnu75.jpg"},
 {"plass": 32,
   "bryggeri": "Undercover Brewery",
   "navn": "Christmas Ale",
   "poeng": 43,
   "poeng omregnet til 100": 59.72222222,
   "alkohol": 5.8,
   "terning": 4,
   "pris":47.00,
   "kommentarer":
   [{"kommentar": "Smaker kamferdrops, nellik og appelsin. Flott, balansert øl, god lengde og perfekt til mat."},
   {"kommentar": "Honning, gran, søtt og kjedelig."},
   {"kommentar": "Mørk rav. Karamell og korn på duft. Noe toffee og vørter på smak. Godt balansert med toner av blomst og brødskorpe."},
   {"kommentar": "Et godt velbalansert krydderøl. Kan passe til ribba, hvis du vil ha et øl som gir litt ekstra smak."},
   {"kommentar": "Lysbrun. Tåkete. Smak. Hvit pepper, koriander. Gress. Floralt. Mild bitterbumleduft. Sirup. Kort, varm finish."},
   {"kommentar": "Amber, rødbrun i farge. Lukter jul, inslag av nellik. Behagelig rund smak av krydder og bitterhrt."},
   {"kommentar": "Lit mørkere enn pils. Fruktig smak, liten fylde, har intet med juleøl å gjøre."},
   {"kommentar": "Kardemomme? Lett og god."}],
   "bildenavn": "undercoverchristmasale58.jpg"},
 {"plass": 32,
   "bryggeri": "Voss Fellesbryggeri",
   "navn": "Sterk Juleøl",
   "poeng": 43,
   "poeng omregnet til 100": 59.72222222,
   "alkohol": 6.5,
   "terning": 4,
   "pris":68.50,
   "kommentarer":
   [{"kommentar": "Lukter røyk og brent malt. Noe sødme i anslag, lett bitterhet. Svært kort og enkel øl."},
   {"kommentar": "Blomster, parfymert, nellik for lett."},
   {"kommentar": "Kobberrød. Mye gjær og krydder på nesen. Forsterkes i smaken. Ett godt øl som jeg tror passer godt til fet julemat."},
   {"kommentar": "Gløgg, jul og julekaker. Her er det mye underlig som skjer. Et godt juleøl."},
   {"kommentar": "Grumsete. Rødbrun. Aroma av pepper og røstet kaffe.  Smak av lakris og anis. Rund, men litt tynn kropp."},
   {"kommentar": "Mørkebrun. Lukter jul, litt pepperkake. Smaker meget behaglig, jul, pepperkake. Passe bitterhet."},
   {"kommentar": "Mørk brun, dufter julekrydder. Smaken domineres av julekrydder i for stor grad."},
   {"kommentar": "God på smak. Muskattnøtt-sødme. Frisk og bra bitterhet."}],
   "bildenavn": "vosssterk65.jpg"},
 {"plass": 35,
   "bryggeri": "Kinn Bryggeri",
   "navn": "Tomasmesse",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 10.5,
   "terning": 4,
   "pris":119.90,
   "kommentarer":
   [{"kommentar": "Mørk rødbrun. Blir flatt og kjedelig. Vørteren tar overhånd. Mangler fylde og spenst."},
   {"kommentar": "Fin fylde, men ellers på det jevne."},
   {"kommentar": "Helt greit, sødmefult men balansert, uten å gjøre så mye leven av seg, litt alkoholpreg."},
   {"kommentar": "Mørk nøttebrun. Lett aroma, søtlig smak men inslag av friskhet og mandler."},
   {"kommentar": "Karamellkrydder."},
   {"kommentar": "Kjedelig. Mangler dybde. Sjokolade, karamell og maltpreg."},
   {"kommentar": "Mørk kastanjebrun. Tåkete. Aromaen er søtlig. Rosiner. Brent sukker. Smak av sirup, nøtter. Hint av vanilje. Fyldig. Kort, varm finish."},
   {"kommentar": "Mørk brun, duft av malt. God fylde, fin balanse sødme/bitterhet."}],
   "bildenavn": "kinnthomasmesse105.jpg"},
 {"plass": 35,
   "bryggeri": "Ringnes",
   "navn": "Julebokk",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 9.0,
   "terning": 4,
   "pris":41.90,
   "kommentarer":
   [{"kommentar": "Et lett og godt øl. Mye malt, toast og karamell. Blir ikke for søt. Fine kryddertoner."},
   {"kommentar": "Et øl på det jevne. Toner av karsmell."},
   {"kommentar": "Har julekrydder og de riktige elementene, litt kraftig start og litt kort avslutning, som gjør den lettere."},
   {"kommentar": "Mørkebrun. Annonym aroma. Behaglig sødme med syrlig inslag."},
   {"kommentar": "Akkurat passe. Godt øl godt krydret. Bra jobba!"},
   {"kommentar": "Svært kjedelig. Karamell og ensformig smaksbilde. Mangler dybde og kompleksitet."},
   {"kommentar": "Mørkebrun. Klar. Aroma av brent sukker og fenikkel. Ok restsødme fra maltet. Tynn kropp. Ok munnfølelse."},
   {"kommentar": "Mørk gyllen, duft av malt. God fylde, fin bitterhet."}],
   "bildenavn": "rignesjulebokk90.jpg"},
 {"plass": 35,
   "bryggeri": "Austmann",
   "navn": "Stille Natt",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 9.0,
   "terning": 4,
   "pris":59.90,
   "kommentarer":
   [{"kommentar": "Sitruscest, honning og kakao. Komplekst, friskt, ok lengde. Hint av pepper og karve."},
   {"kommentar": "Mørk gyllen. Dufter lett av julekrydder, men smaker desto mer av det samme...desverre..."},
   {"kommentar": "Blir litt kjedelig.  Mest gjær og malt og klassiske kryddertoner."},
   {"kommentar": "Halvveis, misliker den ikke, men traff meg ikke helt."},
   {"kommentar": "Mørkbrun. Annonym aroma. Frisk krydder i smak. Litt bitterhet."},
   {"kommentar": "Gode mørke karamelltoner med hint av julekrydder. Et godt balansert øl."},
   {"kommentar": "Svak aroma. Hasselnøtt. Vanilje. Krydder. Smaksmessig dominerer stjerneanisen. Mot det kraftige restsødmen fra maltet i bakgrunnen. Kort, tam finish."},
   {"kommentar": "Såpe og godteri. Litt annerledes, litt for søt, men interessant."}],
   "bildenavn": "austmannstillenatt90.jpg"},
 {"plass": 35,
   "bryggeri": "Færder mikrobryggeri",
   "navn": "Gull",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 8.0,
   "terning": 4,
   "pris":100.90,
   "kommentarer":
   [{"kommentar": "Mørk, ravfarget. Et veldig balansert øl. Mye restsødme. Dominerer ikke bitterheten. Samtidig hint av karve og anis mot slutten."},
   {"kommentar": "Lys brun. Annonym aroma. Søtlig smak liten beske. Kort smak."},
   {"kommentar": "Gyllen. Ubestemmelig duft. Fruktig smak, liten fylde. Hverken eller-øl."},
   {"kommentar": "Balansert sødme, frisk avslutning kremet munnfølelse."},
   {"kommentar": "Balansert søtlig anslag, underliggende toner av sitrus, granskudd og sjokolade."},
   {"kommentar": "Søte karamelltoner med en del candissuker, og noe floralt. Fine kryddertoner fra gjæren."},
   {"kommentar": "Kjedelig."},
   {"kommentar": "Et øl på det jevne. For høyere skår hadde det vært øositivt med noe mer bittrehet."}],
   "bildenavn": "faerdergull80.jpg"},
 {"plass": 35,
   "bryggeri": "St. Hallvards bryggeri",
   "navn": "Forjul",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 7.3,
   "terning": 4,
   "pris":79.90,
   "kommentarer":
   [{"kommentar": "Mellombrun. Maltpreget duft. Mangler litt fylde, bra balanse sødme/bitterhet."},
   {"kommentar": "Rød brun farge. Litt annonym aroma. Kort smak med krydder."},
   {"kommentar": "Lukter søtt, smaker bittert. Bra kullsyre, smaker jul. Enkelt."},
   {"kommentar": "Søt men balansert, litt tyngde men kort i etterkant. Lettere å drikke mer av til tross for sødmen."},
   {"kommentar": "Rødbrun. Klar. Aroma av karamell. frisk. Aromahumle. Fersken. Smak av, igjen, brent sukker. Basilikum. Mye restsødme. Varm kort finish."},
   {"kommentar": "En god karamellsødme, minner litt om toffee. Godt øl."},
   {"kommentar": "Noe enkel. Kort. Smaker karamell og julekrydder."},
   {"kommentar": "Lys kobberfarget. Dufter karamell, vannilin og søt malt. Smaker krydret og balansert."}],
   "bildenavn": "sthallvardforjul73.jpg"},
 {"plass": 35,
   "bryggeri": "Geiranger bryggeri",
   "navn": "Helvetesjølet Quadrupel",
   "poeng": 42,
   "poeng omregnet til 100": 58.33333333,
   "alkohol": 10.0,
   "terning": 4,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Smaker pepper, sjokolade, røyk og karamell. Svært søtladen med et tydelig krydderstikk."},
   {"kommentar": "Plastikk, søtt, sirup og nektar."},
   {"kommentar": "Mørk rødbrun farge. Lukter bringebær og sjokolade med hint av kaffe. Smaker mye det samme,  men det kommer mer kaffe og brent malt fram i smaken."},
   {"kommentar": "Gode karamelltoner i smaken og fin karamellknekk i smaken. Søtt øl som kan funke til multekrem eller karamellpudding."},
   {"kommentar": "Bronse. Markant maltduft. Mye candiss. Smaken er passe søt. Nelikk. Røde bær. Dadler. Litt vinøs. Varm finish"},
   {"kommentar": "Mørkebrun. Kraftig frisk aroma. Frisk smak med litt inslag av sødme og krydder."},
   {"kommentar": "Mørk brun, lett brent duft. God fylde, fin bitterhet."},
   {"kommentar": "Nokså mørkt med lyst skum. Tar jeg feil om de har brukt chili? Det prikker litt i halsen. Dessverre litt for søtt."}],
   "bildenavn": "geirangerquadruppel100.jpg"},
 {"plass": 41,
   "bryggeri": "Nøgne Ø",
   "navn": "Julequad",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 10.0,
   "terning": 4,
   "pris":91.90,
   "kommentarer":
   [{"kommentar": "Rødsvart. Utrolig stor munnfølelse! Dufter lett kaffe og sjokolade,noe som gjenspeiles i smaken. Fyldig og pompøst!"},
   {"kommentar": "Et godt øl med mye smak og aroma. Finner en smule røyk, men mest karamell og candissukker."},
   {"kommentar": "Huff, søtt, alkoholrik, sirup og med en slengt på bitter avslutning. Prakteksempel på å gjøre alt for mye med et øl! Ingen integrerte smaker, og sitter lenge med et uggent uttrykk"},
   {"kommentar": "Mørk øl. Svak aroma av krydder og lakris. Mild søt smak av krydder og lakris."},
   {"kommentar": "I søteste laget."},
   {"kommentar": "Svært rik og mangler spill i smaksbildet. Kakao, kaffe, sjokolade, røyk og malt."},
   {"kommentar": "Colasvart.  Vakkert, beige skum. Mild candissduft. Krydder.  Smaker  \"Kald gløgg\" i overkant mye fenikkel. Passelig restsødme fra maltet. Kort, varm finish."},
   {"kommentar": "Svart, dufter kaffe og sjokolade. Stor fylde, fin bitterhet. Kraftkost."}],
   "bildenavn": "nogneojulequad100.jpg"},
 {"plass": 41,
   "bryggeri": "Cervisiam",
   "navn": "Krampus",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 10.0,
   "terning": 4,
   "pris":69.90,
   "kommentarer":
   [{"kommentar": "Brunt og fyldig! Masse maltsødme med fine kryddertoner og en lett halvtørr finish."},
   {"kommentar": "Et lett syrlig øl, men det er for lite. Dette virker som om det er et øl man har reddet seg til remis på."},
   {"kommentar": "Altfor mye sukker og alkohol"},
   {"kommentar": "Mørkbrun. Noe anonym aroma. Ganske alkoholsterk smak med krydderpreg."},
   {"kommentar": "Tradisjonell juleøl, bra krydret. Passe tungt. Bra kos."},
   {"kommentar": "Kjedelig. Sjokolade, karamell og noe appelsinskall. Klassisk stil, ganske uinteressant og et lite balansert smaksbilde."},
   {"kommentar": "Rødbrun. Tåkete. Aroma av røde, tørkede bær. Candiss. Smaker av dadler. Søtlig malt. Nøtter, sesampaste. Vinøs."},
   {"kommentar": "Mørk brun. Dufter og smaker som mørk belgis Blonde, dette er ikke juleøl."}],
   "bildenavn": "cervisiamkrampus100.jpg"},
 {"plass": 41,
   "bryggeri": "E.C.Dahls Bryggeri",
   "navn": "Storebjørn",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 9.0,
   "terning": 4,
   "pris":69.90,
   "kommentarer":
   [{"kommentar": "Ett søtt men godt og lyst juleøl. Mye ingefær som frisker opp den store sødmen. Et godt avbrekk i alt det mørke og tunge juleølet."},
   {"kommentar": "En meget god øl i belgisk stil. Den er lys og lett, men fortsatt en del sødme som gjør at den passer ypperlig til mellomtunge retter som and. Nydelig øl."},
   {"kommentar": "Et lyst øl, men smaker veldig mektig, ikke la deg lure av fargen, honning, korn, maisish preg med kremet munnfølese. Dagens overraskelse."},
   {"kommentar": "Lys øl, med mørk aroma. Smaker ganske søtt med inslag av julekrydder."},
   {"kommentar": "Lyst øl, lukter som en belgisk blonde. For søtt etter min smak."},
   {"kommentar": "Søtladent og ubalansert. Mangler friskhet, for tungt og for mye alkohol. Smaker melon, gul tropefrukt."},
   {"kommentar": "Ravfarget. Klar. Aroma av karamell, dadler. Fin maltaroma.  Smaker karve, koriander, anis og nelikk. Trippel-aktig. Maltpreg. Denne trenger du ikke ved siden av akevitten."},
   {"kommentar": "Pilsfarge. Dufter og smaker som belgis Blonde. Ikke juleøl."}],
   "bildenavn": "ecdstorebjorn90.jpg"},
 {"plass": 41,
   "bryggeri": "Aass Bryggeri",
   "navn": "Vellagret juleøl",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 9.0,
   "terning": 4,
   "pris":51.40,
   "kommentarer":
   [{"kommentar": "Godt og friskt øl med friskhet i anslaget, søtlig mot midten, hint av bktterhet i finish og god balanse. Sitrus, karamell og noe varme krydder. Matøl."},
   {"kommentar": "Mørk gyllen, duft av malt. Smaken domineres av julekrydder og malt, for søtt."},
   {"kommentar": "Mørk og søt. Litt for utpreget candissuker på denne også dessverre. Lite balansert. Blir for søtt"},
   {"kommentar": "Ølfeil? Ikke spesielt godt."},
   {"kommentar": "Mørkebrun. Aroma med litt nellik. Frisk smak med inslag av typiske julkrydder."},
   {"kommentar": "Et godt, men kanskje litt kjedelig, balansert øl. God maltfylde trekker opp."},
   {"kommentar": "Masse restsødme.  En del fenikkel og karve. Candiss og kakao. Tørr. Kort."},
   {"kommentar": "Litt søtt, litt bitter men kort."}],
   "bildenavn": "aassvellagret90.jpg"},
 {"plass": 41,
   "bryggeri": "Haandbryggeriet",
   "navn": "Halvors Jul",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 8.5,
   "terning": 4,
   "pris":87.90,
   "kommentarer":
   [{"kommentar": "Honning, pepper, chilli, sitrus og varme krydder. Et deilig spicy øl med mye spennende smaker. God lengde, god til mat."},
   {"kommentar": "Mørk brun, duft av malt. Grei fylde, men er et hverken-eller øl."},
   {"kommentar": "Mye malt og gjær på nese og smak. Karamell og candissuker.  Blir fort for søtt."},
   {"kommentar": "Tung jule-stout, ga mersmak."},
   {"kommentar": "Mørkebrun i fargen. Litt karamel og sjokolade aroma. Relativt frisk smak."},
   {"kommentar": "Ubalansert i krydderet. Her må det jobes litt mer. Fin sødme."},
   {"kommentar": "Minner om en black ipa/cascadian. Frisk humlearoma mot maltsødmen. Smaker av tørket frukt. Rund, pepra. Hint av sitrus. Kort, tørr."},
   {"kommentar": "For søt, ikke i balanse."}],
   "bildenavn": "haandhalvorsjul85.jpg"},
 {"plass": 41,
   "bryggeri": "Carlsberg",
   "navn": "Jacobsen Golden Naked Christmas Ale",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 7.5,
   "terning": 4,
   "pris":109.90,
   "kommentarer":
   [{"kommentar": "Gyllenbrun. Maltpreget duft. God fylde, fruktig smak med litt maltpreg."},
   {"kommentar": "Nøttebrun farge. Søtlig rød aroma. Smaker ganske kraftig, søtlig bitterhet."},
   {"kommentar": "Kobberfarget. Fin sødme og karamell på duft. Smaker søtt men er godt balansert. Mye karamell og litt vanilje i smak. Fine toner fra gjær i smaken."},
   {"kommentar": "Bringebær og blomster, annerledes men behagelig."},
   {"kommentar": "Rett og slett et leskende drikkeøl. Muligens litt for søtt."},
   {"kommentar": "God balanse, god sødme og en lett bitterhetpå slutten. Godt øl."},
   {"kommentar": "Lys brunt.  Aroma av røde bær, sirup.  Smak: kunstig, Metallisk. Industriell."},
   {"kommentar": "Svært enkelt og søtladent øl. Lite dybde. Smaker karamell og fiken."}],
   "bildenavn": "jacobsen75.jpg"},
 {"plass": 41,
   "bryggeri": "Nøisom",
   "navn": "Nøisommelig jul",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 6.8,
   "terning": 4,
   "pris":49.50,
   "kommentarer":
   [{"kommentar": "Grumsete, rødbrun. Duft av kanel og nelikk. Smaker billig champagnebrus. Ingefær, metallisk. Besk. Pepper. Tørr, overkrydret finish."},
   {"kommentar": "Mellombrun farge, markant duft av julekrydder. Bra fylde, men for søtt og for mye julekrydder."},
   {"kommentar": "Her var det mye julekrydder. Velbalansert og meget godt øl."},
   {"kommentar": "Lys brun. Litt syrlig aroma og enda mer syrlig smak. Ikke en favoritt."},
   {"kommentar": "Oi! Det var jo godt. Krydder-ipa"},
   {"kommentar": "Godt balansert øl med nellik, sitrus og hint av røyk og sjokolade. Fin bitterhet i finish, men likevel friskt all the way. Godt. Fikk lyst på pinnekjøtt."},
   {"kommentar": "Medium fylde. Duft av gjær, karamell, krydder og noe tørket frukt. Smaker fantastisk! Dette er et godt juleøl!"},
   {"kommentar": "Papp, søtt og såpe!!!"}],
   "bildenavn": "noisomnoisomjul68.jpg"},
 {"plass": 41,
   "bryggeri": "Borg",
   "navn": "Borg juleøl",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 6.5,
   "terning": 4,
   "pris":47.90,
   "kommentarer":
   [{"kommentar": "Mørkebrun. Aroma minnet om banan, umoden. Behagelig smak med sødme, banan. Rund fin ettersmak med liten bitterhet."},
   {"kommentar": "Sikkert fra en større aktør. Smaker som en bra krydret pils. Frisk og fin."},
   {"kommentar": "Mye smak, litt salte nøtter og dette ølet er nok godt. Den mangler fylde og er altfor søt til å ikke ha det."},
   {"kommentar": "Mørk kobber i farge. Lukter behagelig maltete med fin karamell. Smaker søtt av korn og karamell men er godt balansert med en lett bitter finish. Konklusjon: godt drikkeøl som også vil være fin til ribba!"},
   {"kommentar": "Mørkebrunt, klar. Lett tåkete. Eggehvitt skum. Aroma. Brent sukker. Krydder. Maltet preger smaken. Kanel. Fyldig. Rund. Varm, kort finish."},
   {"kommentar": "Appelsinskall, nellik, røyk og karamell. God sødme i anslag før en lang balansert bitterhet i finish. Godt øl."},
   {"kommentar": "God fylde, bra balanse sødme/bitterhet, fin friskhet."},
   {"kommentar": "En fin juleøl god balansere og passer nok godt til julens desserter."}],
   "bildenavn": "borgjuleol65.jpg"},
 {"plass": 41,
   "bryggeri": "E.C Dahls",
   "navn": "Juleøl",
   "poeng": 41,
   "poeng omregnet til 100": 56.94444444,
   "alkohol": 6.0,
   "terning": 4,
   "pris":36.90,
   "kommentarer":
   [{"kommentar": "Nøttebrun i fargen, lukt av tyggis det første som slo meg. Smak minnet litt om gløgg, krydder med litt sødme og beskhet. Ikke altfor lang ettersmak."},
   {"kommentar": "Lukter som en bayer, karamell, malt. Ikke for søt. Klassisk juleøl, sikkert et stort bryggeri som har laget et sikkerstikk. Dagens første smaker alltid godt."},
   {"kommentar": "Mørk ravfarge, maltrik aroma, smak, honning og ringebær, litt gul avslutning av korn et friskt øl med mye riktig eelementer. Dessverre føles den litt tynn og mangler fylde. Etlettdrikkeølblir derfor anbefalingen til denne."},
   {"kommentar": "Lukter søtlig karamell. Søtlig, pafymert i munnen. Behagelig, men noe enkel."},
   {"kommentar": "Absolutt ikke en av de mest komplekse øl dette. Første som slår meg er smørkaramell i aroma og smak. Faller fort i munnen, og ender opp med en litt tørr ettersmak. Dette gjør derimot at ølet passer bra til mat for de som ikke vil ha noe utfordringer i smaksveien."},
   {"kommentar": "Tungt maltpreg i duften, god fylde i smak men mangler friskhet."},
   {"kommentar": "Kobber. Aroma av candiss, pepper, anis.  Smak av røstet malt, vanilje, julekrydder (hint av karve og fenikkel).  Medium kropp. Varm, lang finish."},
   {"kommentar": "Uklar amber i farge, med lett skum. Kornete med toner av gjær, krydder og appelsin på nesen. Smaker voldsomt mye korn, nesten mot vørter, lett bitter i ettersmaken. Toner av mandel, karamell og brent malt.  Kknklusjon: ubalansert og kjedelig."}],
   "bildenavn": "ecdjuleol60.jpg"},
 {"plass": 50,
   "bryggeri": "Trondhjem mikrobryggeri",
   "navn": "Gledelig jul",
   "poeng": 40,
   "poeng omregnet til 100": 55.55555556,
   "alkohol": 8.0,
   "terning": 4,
   "pris":88.80,
   "kommentarer":
   [{"kommentar": "Tåkete. Rødbrun. Aroma av grapefrukt, tørket frukt.  Smaken har en siss restsødme. Litt astrigens inn mot slutten. Druesten. Anis, litt salt. Bitter. Fruktig og frisk finish."},
   {"kommentar": "Rødbrun. Lukter lyst. Smaker behagelig søtt med inslag av pepper."},
   {"kommentar": "Gyllen, duft av humle. Fruktig smak, bra balanse, god fylde."},
   {"kommentar": "For mye alkoholpreg."},
   {"kommentar": "Ananas, honning og fiken. Rikt øl med sødmefull start og integrert bitterhet mot finish. Trenger mat med fett og salt."},
   {"kommentar": "Både lukter og smaker gjær og vørter. Drukner i mengden. Kjedelig"},
   {"kommentar": "Nok en god juleøl."},
   {"kommentar": "Dette er et øl som ikke vet hva det vil. Er hverken bitter eller søt, men du merker at den helst vil være bitter. Funker ikke for meg."}],
   "bildenavn": "trondhjemmikrogledelig80.jpg"},
 {"plass": 50,
   "bryggeri": "7 Fjell bryggeri",
   "navn": "Sinterklaas",
   "poeng": 40,
   "poeng omregnet til 100": 55.55555556,
   "alkohol": 6.5,
   "terning": 4,
   "pris":59.90,
   "kommentarer":
   [{"kommentar": "Gyllenbrun, duft av julekrydder. Julekrydder dominerer smaksbildet, men god fylde og friskhet."},
   {"kommentar": "Rødbrun farge. Lukter lyst. Smaker søtt med litt krydder og beske, ganske lang smak."},
   {"kommentar": "Rav. Lukter søtt og lett krydret. Smaker kjedelig. Mye karamell og litt vanilin."},
   {"kommentar": "Ikke balansert! Kamuflert sødme."},
   {"kommentar": "Humlet bittert. Er nok bra til mat."},
   {"kommentar": "Mye sødme, og gode smaker. Et godt øl."},
   {"kommentar": "Rødbrun. Klar. Mye karamell. Trippel-aktig. Markant med krydder. Koriander og karve. Passer fint med maltsødmen. Kort. Ikke særlig rund."},
   {"kommentar": "Svært rikt i anslaget, masse søtlig frukt, fiken og mandariner. Noe ubalansert. For mye som skjer."}],
   "bildenavn": "7fjellsinterklaas77.jpg"},
 {"plass": 50,
   "bryggeri": "Hansa Borg",
   "navn": "Hansa juleøl",
   "poeng": 40,
   "poeng omregnet til 100": 55.55555556,
   "alkohol": 6.5,
   "terning": 4,
   "pris":47.90,
   "kommentarer":
   [{"kommentar": "Mørkebrun. Søtlig aroma. Smak med hint av skog. Behagelig."},
   {"kommentar": "Enkel, kort i smaken."},
   {"kommentar": "Litt floralt øl, lett bitterhet. Ikke så glad i søte florale øl, men det er ingenting galt med det. Fin balanse."},
   {"kommentar": "Lett uklar brunrød farge. Lukter og smaker kornete og søtt med noe banan på smak. Konklusjon: kjedelig og intetsigende."},
   {"kommentar": "Lysbrunt, klar.  Lett krydrete aroma. Tydelig alkoholsmak. Lite markant maltsødme. Litt bitter. Kort, varm finish."},
   {"kommentar": "Ubalansert og enkelt. Noe tiltalende sødme i starten som forsvinner svært fort. Ufrivillig bitterhet i finish."},
   {"kommentar": "Nøytral duft, god fylde, fin balanse mellom sødme og bitterhet. Bra saker!"},
   {"kommentar": "Fin sødme, lette kryddertoner. God balansert."}],
   "bildenavn": "hansajuleol65.jpg"},
 {"plass": 50,
   "bryggeri": "Veholt mikrobryggeri",
   "navn": "Tre Kronor",
   "poeng": 40,
   "poeng omregnet til 100": 55.55555556,
   "alkohol": 6.5,
   "terning": 4,
   "pris":69.90,
   "kommentarer":
   [{"kommentar": "Mandelbrun i farge. Mørk aroma, litt karamell. Lysere i smak en hva fargen tilsier, frisk, liten sødme kort ettersmak."},
   {"kommentar": "Litt på den søte siden. Brendte toner."},
   {"kommentar": "Ravfarget, kraftig aroma av melkesjokolade og fløtekaramell. Litt gul ettersmak, korn, lett bitterhet. Et lett øl med litt fylde. Sikkert godt til pepperkakebaking."},
   {"kommentar": "Fine kryddertoner, søtlig maltpreg og noe bitterhet i finish. Noe enkel, men \"klassisk\" juleøl."},
   {"kommentar": "Lett karamell i smak og aroma med en fin karamellknekk på slutten. En klassisk juleøl som ikke utfordrer, men er en godt balansert øl. Passer godt til kveldsmatbordet."},
   {"kommentar": "Krydderpreg i duften, litt i søteste laget for min smak. Hverken fylde eller friskhet når opp til ønsket nivå."},
   {"kommentar": "Mørkebrun/rødbrun. Søtlig aroma. Hint av rosiner. Tørket frukt. Ellers skuffende, svak aroma. Smak av mørk vingummi. Maltet. Lakris. Småbitter finish."},
   {"kommentar": "Nesten klar amberfarget. Lukter brent malt, karamell og toffee. Smaker kornete og søtt med toner av toast og toffee. Konklusjon: Litt for mye karamell ift. balanse. Savner noe krydder og bitterhet."}],
   "bildenavn": "veholdttrekronor65.jpg"},
 {"plass": 50,
   "bryggeri": "Poppels bryggeri",
   "navn": "Julporter Tvåtusensexton",
   "poeng": 40,
   "poeng omregnet til 100": 55.55555556,
   "alkohol": 5.5,
   "terning": 4,
   "pris":46.00,
   "kommentarer":
   [{"kommentar": "Noe sitrus i anslag, hint av skallbitterhet og kakao. Kort, enkel."},
   {"kommentar": "Kaffe, alkohol som renser sødmen, litt bitter ettersmak, men godt."},
   {"kommentar": "Mørk rødsvart farge. Kaffe og brent malt på nesen. Tynn og vannet i smak. Kaffe og brent malt går igjen i smaken. Dessverre blir dette for tynt."},
   {"kommentar": "God røstlig preg. Fin tørr avslutning."},
   {"kommentar": "Kaffesvart.  Aroma er røyket, lakris. Litt \"skosåle\".  Smaken er tørr. Mørktbrent kaffe.  Tynn kropp. Lav karbonering."},
   {"kommentar": "Nesten svart. Søtlig mørk aroma inslag av sjokolade. Overaskende frisk smak med litt bitterhet og krydder."},
   {"kommentar": "Svart farge, duft av kaffe og røyk. Stor fylde, lekkert røykpreg."},
   {"kommentar": "Skuffet. Utvannet."}],
   "bildenavn": "poppelsjulporter55.jpg"},
 {"plass": 55,
   "bryggeri": "Hansa Borg",
   "navn": "Hansa juleale flaske",
   "poeng": 39,
   "poeng omregnet til 100": 54.16666667,
   "alkohol": 7.8,
   "terning": 3,
   "pris":47.90,
   "kommentarer":
   [{"kommentar": "Mørk gyllenbrun, dufter julekrydder. God fylde, men for dominerende julekrydder."},
   {"kommentar": "Rødbrun. Mye røde bær i aromaen. Litt syrlig litt bitterhet."},
   {"kommentar": "Rav. Krydder og gjær på nese. Nellik kommer fram på smaken. God, men kjedelig."},
   {"kommentar": "Balansert, kremete men kort."},
   {"kommentar": "Syrlig og friskt."},
   {"kommentar": "Et lettdrikkelig øl, med et snev av krydderier. Godt balansert."},
   {"kommentar": "Fin, frisk humlearoma. Hint av karve. Brent sukker. Lyst brød."},
   {"kommentar": "Overdreven sitrus og lite fylde. Forholdsvis kort og ubalansert øl."}],
   "bildenavn": "hansajulealeflaske78.jpg"},
 {"plass": 55,
   "bryggeri": "Færder Mikrobryggeri",
   "navn": "Myrra",
   "poeng": 39,
   "poeng omregnet til 100": 54.16666667,
   "alkohol": 6.5,
   "terning": 3,
   "pris":100.90,
   "kommentarer":
   [{"kommentar": "Nøttebrun. Aroma og smak som fra skogsbær. Søt lang ettersmak."},
   {"kommentar": "Nei! Søtt og kvalmende"},
   {"kommentar": "Brun kobber, maltrik, søt men fyldig nok til å bære det. Godt!"},
   {"kommentar": "Mørk kobber. Duft av karamell, korn og noe krydder. Smaker søtt, men balansert. Toner av toffee, candis og røykmalt. Konklusjon: meget godt øl til hygge og mat!"},
   {"kommentar": "Rødbrun. Mørk. Klar. Vanilje. Feite nøtter. Litt kvalmende, søtlig. Tørket frukt. Caramelmalt. Kort, skuffende finish"},
   {"kommentar": "Krydder, sitrus og sjokkis all the way. Kamuflert og integrert bitterhet mot finish, god balanse og dybde. Godt matøl."},
   {"kommentar": "Dufter og smaker kamferdrops. Nei takk."},
   {"kommentar": "Et godt balansert krydderøl. Jeg finner blant annet anis i smak og aroma. En fin maltsødme balanserer krydderet godt."}],
   "bildenavn": "faerdermyrra65.jpg"},
 {"plass": 55,
   "bryggeri": "Christianssands bryggeri",
   "navn": "Juleøl",
   "poeng": 39,
   "poeng omregnet til 100": 54.16666667,
   "alkohol": 6.5,
   "terning": 3,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Lyse brun, nesten anonym aroma, smaksbilde av metall."},
   {"kommentar": "Drikkeøl, ingenting å sette fingeren på."},
   {"kommentar": "Balansert, men litt kjedelig. Føles litt tynn."},
   {"kommentar": "Klar kobberfarge. Lukter korn og brent toast. Smaker mørkt kornete uten at det blir for søtt. Toner av lakris og karamell. Konklusjon: mørkt og fint drikkeøl. Mye røstet malt setter et fint preg på ølet."},
   {"kommentar": "Mørk bronsefarget.  Frisk duft humle og maltet. Røde bær.  Røstet, restsødme. Pepper. Sitrus.  God munnfølelse. Middels kropp"},
   {"kommentar": "Fint maltet preg og sødme igjennom hele ølet. God balanse, fine kryddertoner. Noe enkelt og kort, men godt øl."},
   {"kommentar": "Litt sitrus i dufte. OK fylde og bitterhet. Et mat-øl."},
   {"kommentar": "Lettdrikkelig, noe ubalansert."}],
   "bildenavn": "CBjuleol65.jpg"},
 {"plass": 58,
   "bryggeri": "Munkebo mikrobrygg",
   "navn": "Ulvrun Christmas Ale",
   "poeng": 38,
   "poeng omregnet til 100": 52.77777778,
   "alkohol": 9.0,
   "terning": 3,
   "pris":69.90,
   "kommentarer":
   [{"kommentar": "Rikt og krydderpreget øl. Vadme krydder, mye karamell, hint av moden sitrus og fiken."},
   {"kommentar": "Brun farge, julekrydder og litt røyk i duften. Smaken domineres for mye av julekrydder i forhold til røyk."},
   {"kommentar": "Krydder, gjær og frukt. Noe røde bær på nesen. Fruktig og balansert."},
   {"kommentar": "Chilipepper. søtt godt sterkt med en god munnfølelse"},
   {"kommentar": "Grumsete rødbrun farge. Lukter julekrydder. Behagelig smak med passe krydder og sødme."},
   {"kommentar": "En god og fyldig krydderøl. Fin sødme."},
   {"kommentar": "Mørkebrun. Klar. Aroma av julekake. Sirup. Rosiner.  Smaker \"Våt hund\". Besk og tørr."},
   {"kommentar": "Mektig, balansert men tipper litt over på det søte. Fin å dele."}],
   "bildenavn": "munkeboulvrun90.jpg"},
 {"plass": 58,
   "bryggeri": "Bryggerhuset pilotbryggeri",
   "navn": "Juleøl kokosmakronstout",
   "poeng": 38,
   "poeng omregnet til 100": 52.77777778,
   "alkohol": 8.6,
   "terning": 3,
   "pris":58.50,
   "kommentarer":
   [{"kommentar": "Overdrevet preg av karamellmalt og lite annet. Søtlig og rikt. Ubalansert og forholdsvis kort."},
   {"kommentar": "Mørk brun, snev av kaffe/sjokolade i duften. Smaksbildet balanserer bra mellom maltsødme, kakao og kaffe. God fylde."},
   {"kommentar": "Utrolig fin toffee på denne! Meget behagelig å ha i munnen! Fine gjærtoner på ettersmaken."},
   {"kommentar": "Brendte toner, ikke spesielt bra."},
   {"kommentar": "Mørkebrun. Svak aroma med en svak smak av kaffe og krydder."},
   {"kommentar": "Et godt balansert øl, med en nydelig krydderaroma."},
   {"kommentar": "Colasvart. Svak maltduft. Veldig mye restsødme. Litt kvalmende sammen med krydderurtene. Brent. Bock-øl-aktig. Candiss. Dadler."},
   {"kommentar": "Karamell,vanilje - forferdelig!!"}],
   "bildenavn": "bryggerhusetskokosmakron86.jpg"},
 {"plass": 58,
   "bryggeri": "Ego Brygghus",
   "navn": "Juleøl",
   "poeng": 38,
   "poeng omregnet til 100": 52.77777778,
   "alkohol": 7.0,
   "terning": 3,
   "pris":74.90,
   "kommentarer":
   [{"kommentar": "Mørk brun, duft og smak med OK brent preg. Bra bitterhet, fint matøl."},
   {"kommentar": "Mørk farge. Kaffe/karamell aroma. Mye krydder, litt beskhet, behaglig brent smak."},
   {"kommentar": "Vannaktig, men likevel noen brendte toner, ikke spesielt godt."},
   {"kommentar": "Hardt brent malt og utvannet."},
   {"kommentar": "Grumsete.  Nesten fraværende aroma. Brent. Lakris. Smak. Utrolig tynn kropp. Kaffe. Kardemomme. Besk finish."},
   {"kommentar": "Et tamt juleøl. Gir meg ikke så mye. Balansert, men kjedelig."},
   {"kommentar": "Friskt preg av sitrus, karve og nellik. Hint av søt tropefrukt. Godt balansert i anslag, noe kort."},
   {"kommentar": "Kobberrød. Inget skum. Kan det være ølfeil på denne? Flat og kornete."}],
   "bildenavn": "egojuleol70.jpg"},
 {"plass": 61,
   "bryggeri": "Mack mikrobryggeri",
   "navn": "Julebocken Bouse",
   "poeng": 37,
   "poeng omregnet til 100": 51.38888889,
   "alkohol": 7.0,
   "terning": 3,
   "pris":80.20,
   "kommentarer":
   [{"kommentar": "Svart farge, duft av kaffe og malt. God fylde med kaffe i ettersmaken. Bra balanse sødme/bitterhet."},
   {"kommentar": "Mørk kaffefarge. Lett aroma av rødebær. Frisk smak av bær."},
   {"kommentar": "Feil, på så mange måter."},
   {"kommentar": "Smaker litt juletre. Fint å komme i julestemning med, men holder med en."},
   {"kommentar": "Colasvart. Mørk malt. Nøtter. Smak av mild fenikkelduft. Vørterkake. Markant maltsmak. Kort."},
   {"kommentar": "Fin balanse mellom tørkede frukter, sødme og bitterhet. Godt brygg."},
   {"kommentar": "Et lavkomplekst øl med mye syrefriskhet. Svært kort. Smaker kjølig sitrus og pepper."},
   {"kommentar": "Tynnsvart farge. Dufter kaffe og røstet malt. Lett i smak. En del kaffe, noe sjokolade og vanillin i smaken. Kjedelig."}],
   "bildenavn": "mackmikrojulebockenbruse70.jpg"},
 {"plass": 61,
   "bryggeri": "Nøisom",
   "navn": "Gullinbuste's torreblot",
   "poeng": 37,
   "poeng omregnet til 100": 51.38888889,
   "alkohol": 6.8,
   "terning": 3,
   "pris":49.10,
   "kommentarer":
   [{"kommentar": "Klar. Rustrød. Aroma av karamell, rugbrød. Smaker anis, dadler og nøtter. Litt vanilje."},
   {"kommentar": "Mellombrun farge, markant maltpreg i duft og smak men i meste laget."},
   {"kommentar": "Veldig mye smak av vått korn. Ikke der jeg ville ha lagt meg for et juleøl."},
   {"kommentar": "Amber i farge. Luktet friskt. Søt i smak, ikke my bitterhet. Kort i smaken."},
   {"kommentar": "Fint skum, rav farvet som en frisk bayer. Lett å like."},
   {"kommentar": "Friskt øl med masse tropefrukt og honning. Noe balansert bitterhet. Et anderledes og godt juleøl. Artig til mat."},
   {"kommentar": "Lys kobberfarget. Dufter vørter og gjær. Smaker tynt, kornete og kjedelig."},
   {"kommentar": "Lukter metall,fruktig og mye sukker. God i smååå doser."}],
   "bildenavn": "noisomgullinbustes68.jpg"},
 {"plass": 61,
   "bryggeri": "Macks ølbryggeri",
   "navn": "Juleøl",
   "poeng": 37,
   "poeng omregnet til 100": 51.38888889,
   "alkohol": 6.5,
   "terning": 3,
   "pris":43.00,
   "kommentarer":
   [{"kommentar": "Ganske mørk i farge, luktet lys karamel med et hint av brennt. Liten sødme, litt banan, liten beske og behagelig ettersmak."},
   {"kommentar": "Lukter og smaker alkoholfritt."},
   {"kommentar": "Malt malt malt, og mye sukker. Blir altfor mektig med sødmen som er her."},
   {"kommentar": "Mørk kobberrød i farge. Lett skum. Lukter karamell, banan og korn. Noe krydret. Smaker søtt og kornete med toner av moden frukt, toast og gjær. Konklusjon: godt balansert og smakfult øl. Komplex."},
   {"kommentar": "Kobberbrun. Klar. Aroma er røstet, pepper, mørke bær. Smaken er tørr, mye krydder. Koriander. Ikke søt. Middels fyldig."},
   {"kommentar": "Appelsinskall, krydder og noe bitterhet. God balanse i starten, noe kort i finish.\"klassisk\" juleøl."},
   {"kommentar": "Passe maltprega duft. Godt balansert sødme/ bitterhet. Bra matøl."},
   {"kommentar": "Et øl på det jevne."}],
   "bildenavn": "mackjuleol65.jpg"},
 {"plass": 61,
   "bryggeri": "Trollbryggeriet",
   "navn": "Slogen sunnmørsjul",
   "poeng": 37,
   "poeng omregnet til 100": 51.38888889,
   "alkohol": 6.0,
   "terning": 3,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Te-farget, litt grumset. Kaffe/karamell i aromaen. Fikk et hint av krabbe i smaken, litt sødme og middels ettersmak."},
   {"kommentar": "Lite lukt, halv mørkt. frisktøl, sitrus, lett humle, ikke feil, men mangler litt tyngde."},
   {"kommentar": "Et lett kobberfarget øl, kremet munnfølelse, litt sødme, honning og røde bær, lett bitterhet, men kort. Føles litt tynn, mangler fylde. Lett å drikke.. men ingen øl du husker"},
   {"kommentar": "Preg av sitrus og krydder både på nese og i munnen. Karamell, appelsinskall og koriander. Frisk, lett, godt balansert."},
   {"kommentar": "Lite aroma å oppdrive, men finner litt krydderier både i smak og aroma. Her kunne man ha hatt litt mer smak, men alt i alt et godt balansert øl."},
   {"kommentar": "Noe maltpreget duft. Tynt, mangler fylde men har noe friskhet. Ikke å anbefale."},
   {"kommentar": "Kobberbrunt. Beige skum. Lite aroma. Røstet. Smak. Hint av nøtter, kardemomme. Tørket frukt. Ikke så søt. Middels kropp."},
   {"kommentar": "Mørk, uklar rav i farge. Lukter gjær, noe krydder, brødskorpe og lett svidd toast. Smaker av toast, høy, kaninpiss og karamell med toner av nellik og brent korn. Konklusjon: vannete og ubalansert. Blir kjedelig."}],
   "bildenavn": "trollslogensunnmorsjul60.jpg"},
 {"plass": 61,
   "bryggeri": "Indslev bryggeri",
   "navn": "Hoppy Christmas",
   "poeng": 37,
   "poeng omregnet til 100": 51.38888889,
   "alkohol": 5.9,
   "terning": 3,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Friskt, lett bittert øl. Hint av tropefrukt og humle, honning og sitrus."},
   {"kommentar": "Buljong og såpe."},
   {"kommentar": "Ravfarget. Dufter gjær og vørter. Noe krydder kommer fram i smaken, sammen med mer korn og toast. Kjedelig."},
   {"kommentar": "En god ipa med en vond maltsødme. Ypperlig til and og lam. Nydelig."},
   {"kommentar": "Fin jule-ipa. Litt westcoast-aktig. Aroma av sydhavsfrukter, stram grapefrukt, fersken. Smaken er bitter, tørr og meget fruktig. Fin til salt mat. Fin, frisk finish."},
   {"kommentar": "Lys. Lukter litt jær. Smaker mer sommer enn jul."},
   {"kommentar": "Pilsfarge, nøytral duft. Liten fylde, mangler smak. Skvip!"},
   {"kommentar": "Bitter uklar ipa. Grei."}],
   "bildenavn": "indslevhoppychristmas59.jpg"},
 {"plass": 66,
   "bryggeri": "St. Hallvards bryggeri",
   "navn": "Reservejul",
   "poeng": 36,
   "poeng omregnet til 100": 5.0,
   "alkohol": 9.0,
   "terning": 3,
   "pris":84.90,
   "kommentarer":
   [{"kommentar": "Syrlig og frisk i anslaget, mot søtlig finish. Karamell, sjokolade og krydder."},
   {"kommentar": "Mørk gyllen, dufter som belgisk Blonde. Fruktig smak, god fylde, men dette er ikke juleøl."},
   {"kommentar": "Aceton (mulig ølfeil)? Mye malt på lukt og smak. Toner av gjær og krydder."},
   {"kommentar": "Kjedelig."},
   {"kommentar": "Rødbrun. Aroma nesten som en ordinær pils. Behaglig sødme, noe frisk lite bitterhet."},
   {"kommentar": "Et ubalansert øl med mye knekk, og litt alkoholstikk i nesen."},
   {"kommentar": "Bronsefarget. Beige skum. Nelikk, pepper og mørkt brød fra aromaen. Smaker av karamell, svisker, og nelikk."},
   {"kommentar": "Fruktig, men mye sukker. Klarer så vidt å balansere seg."}],
   "bildenavn": "sthallvardreservejul90.jpg"},
 {"plass": 66,
   "bryggeri": "Ægir bryggeri",
   "navn": "Mørketid",
   "poeng": 36,
   "poeng omregnet til 100": 5.0,
   "alkohol": 7.5,
   "terning": 3,
   "pris":49.90,
   "kommentarer":
   [{"kommentar": "Gyllen farge, dufter julekrydder og smaksbildet er kun julekrydder. Nei takk!"},
   {"kommentar": "Rødbrun farge. Frisk aroma. Søtlig varm smak."},
   {"kommentar": "Mørk rav. Gode gjærtoner  på nesen. Smaker søtt, men balansert. Fine kryddertoner fra gjæra. En del karamell."},
   {"kommentar": "Fruktig, søtt men godt etter maten-øl."},
   {"kommentar": "Banan, søtt, godt for all del. Ingen personelig favoritt."},
   {"kommentar": "Lukt av korn i aroma, fin sødme i smaken trekker opp. Ikke en høydare."},
   {"kommentar": "Rødbrun. Tåkete. Besk. Lite restsødme. Krydder dominerer. Kort finish."},
   {"kommentar": "Smaker søtlig tropefrukt og hvit pepper. Mangler humle, overdreven karamell i finish."}],
   "bildenavn": "aegirmorketid75.jpg"},
 {"plass": 68,
   "bryggeri": "Nøgne Ø",
   "navn": "Special Holiday Ale",
   "poeng": 35,
   "poeng omregnet til 100": 48.61111111,
   "alkohol": 8.5,
   "terning": 3,
   "pris":79.90,
   "kommentarer":
   [{"kommentar": "Smaker smørbukk. Ubalansert og for søtt."},
   {"kommentar": "Mørk brun, dufter cola. God fylde, preg av julekrydder. I søteste laget."},
   {"kommentar": "Dette er så søtt at det kjennes ut som  sukkersirup i munnen. Man kjenner knapt andre smaker enn candissuker."},
   {"kommentar": "Godt juleøl, litt på den altfor søte siden."},
   {"kommentar": "Mørkebrun. Lukter mørkt nesten brent pepper. Smak med innslag av mørk karamell."},
   {"kommentar": "Et meget god øl med smak av sjokolade, dadler og rosienr. Et nydelig dessertøl."},
   {"kommentar": "Grumsete.  Røyket.  Smaker vørterkake. Hasselnøtter. Portvin. Varm, kort finish."},
   {"kommentar": "Kremete men blir altfor mektig."}],
   "bildenavn": "nogneospecialholiday85.jpg"},
 {"plass": 68,
   "bryggeri": "Det lille bryggeri",
   "navn": "Julemandens trøst",
   "poeng": 35,
   "poeng omregnet til 100": 48.61111111,
   "alkohol": 8.1,
   "terning": 3,
   "pris":59.00,
   "kommentarer":
   [{"kommentar": "Mørk brun. Tåkete. Aroma av tørket frukt. Mild candissduft. Smaker mye hasselnøtt. Rund. Hint av stjerneanis ogkoriander. Litt pepperkakefeeling."},
   {"kommentar": "Mørkt. Lukter og smaker meget søtt."},
   {"kommentar": "Svart. Dufter og smaker som mørk Leffe. Ikke juleøl, dette her."},
   {"kommentar": "Plastikk, blomster, fruktig, kort, merkelig."},
   {"kommentar": "Smaker honning, røyk og sjokolade. Ubalansert og tung."},
   {"kommentar": "Dette er så søtt at det ikke smaker godt. Ingen smaker kommer frem over den intense candisen."},
   {"kommentar": "Verste hittil."},
   {"kommentar": "Spennende. En rar, men god, sursøt smak med toner av dadler og rosiner. Funky, men kul - på en rar måte."}],
   "bildenavn": "detlillejulemandenstrost81.jpg"},
 {"plass": 70,
   "bryggeri": "Lofotpils",
   "navn": "Julebrygg",
   "poeng": 32,
   "poeng omregnet til 100": 44.44444444,
   "alkohol": 7.0,
   "terning": 2,
   "pris":49.90,
   "kommentarer":
   [{"kommentar": "Mellombrun farge. Får ikke helt tak på denne."},
   {"kommentar": "Lys farge. Liten aroma. Søtlig litt snedig smak."},
   {"kommentar": "Altfor søtt og klissete. Skulle ha slitt med å bikke en 1/2 liter."},
   {"kommentar": "Granbar og honning, men faller sammmen. For søtt og for kort."},
   {"kommentar": "Lys brunt/oransje. Aroma av karamell, fenikkel. Smaken er rund, litt tørr. Sitrusskall. Krydder (pepper, salt og koriamder). Varm finish av alko."},
   {"kommentar": "Et litt lysere øl, men fortsatt en god del sødme. Et godt øl til and eller ribbe."},
   {"kommentar": "Søtlig øl med et noe ubalansert bitterstikk. Parfymert i anslag, mot lang bitter finish. Smaker banan og ananas med innslag av sort pepper."},
   {"kommentar": "Gylden rav. Lukter vørter, litt gjær og karamell. Smaker kornete og kjedelig. Lett syre på slutten."}],
   "bildenavn": "lofotpilsjulebrygg70.jpg"},
 {"plass": 70,
   "bryggeri": "Sundbytunet bryggeri",
   "navn": "Bad Santa Juleøl",
   "poeng": 32,
   "poeng omregnet til 100": 44.44444444,
   "alkohol": 5.5,
   "terning": 2,
   "pris":69.90,
   "kommentarer":
   [{"kommentar": "Smak mot kjølig sitrus i anslag, underliggende sjokolade og brenttoner. Føles rikt i munnhulen, forholdsvis kort i avslutning."},
   {"kommentar": "Søtt, flat og intensigende."},
   {"kommentar": "Klar kobberrød. Mye vørter og malt på nesen. Smaker mye korn og blir litt kjedelig."},
   {"kommentar": "Et øl på det jevne."},
   {"kommentar": "Bronse. Rødbrun.  Brent sukker. TydelighHint av krydderurter i aroma. Smak av mild maltduft. Koriander. Havsalt. Lite restsødme."},
   {"kommentar": "Rødbrun. Ganske anonym i aroma. Smakte friskt av krydder med litt bitterhet."},
   {"kommentar": "Mørk gyllenbrum, duft og smak som av belgisk Blonde med litt brent preg. Fin bitterhet"},
   {"kommentar": "Nei. lite futt i den her. Noe flat og kort"}],
   "bildenavn": "sundbytunetbadsanta55.jpg"},
 {"plass": 72,
   "bryggeri": "Ringnes",
   "navn": "Juleøl",
   "poeng": 30,
   "poeng omregnet til 100": 41.66666667,
   "alkohol": 6.3,
   "terning": 2,
   "pris":35.90,
   "kommentarer":
   [{"kommentar": "Lysbrun, amber i farge. Anonym aroma. Samkte friskt, liten beske, fikk følelsen av litt apelsin. Relativt kort ettersmak."},
   {"kommentar": "Søtt, altfor søtt og enkelt."},
   {"kommentar": "Brunravfarget øl, aroma av korn og honning, smaker maltete og litt søtt med lav syrlighet. Ølet er kjedelig og mangler fylde."},
   {"kommentar": "Noe røkt/brent, enkelt maltpreg, noe bitterhet mot finish. \"Utvannet\". Mangler dybde. Enkel."},
   {"kommentar": "Et øl på det gjevne. God balanse, fin søt avslutning."},
   {"kommentar": "Mørk farge. Tungt maltpreg på duften og i smaken, for tungt og søtt rett og slett. Savner friskhet."},
   {"kommentar": "Rustrød. Ikke noe skumtopp.  Dufter av nøtter og tørket frukt. Smak av karamell, krydder, dadler. Tørr, krydrete finish."},
   {"kommentar": "Klar amber farge med tynt skum. Lukter industrielt, kornete og søtt. Hint av krydder og gjær skinner såvidt igjennom den søte karamellen. Smaker utrolig søtt og kornete. Mye karamell og muligens noe glukosesukker.  Konklusjon: voldsomt søtt og ubalansert."}],
   "bildenavn": "rignessterk63.jpg"},
 {"plass": 72,
   "bryggeri": "Røros Bryggeri",
   "navn": "God jul, mørk lager",
   "poeng": 30,
   "poeng omregnet til 100": 41.66666667,
   "alkohol": 6.2,
   "terning": 2,
   "pris":59.00,
   "kommentarer":
   [{"kommentar": "Lys nøttebrun. Aroma fra syre og alkohol. Ganske lys og frisk i smaken med kort ettersmak og liten bitterhet."},
   {"kommentar": "Banan-sødme. Den får stå."},
   {"kommentar": "Kobberfarge, lukter honning, kremete munnfølelse men litt kjedelig. Føles litt utvannet."},
   {"kommentar": "Noe karamell og krydder i anslaget, kort og ubalansert. Enkel."},
   {"kommentar": "Et juleøl på det jevne. Lettdrikkelig, med noen karsmelltoner i aroma og smak."},
   {"kommentar": "Lite duft og smaker nesten som brus, for søtt. Mangler omtrent alt som et bra øl trenger. NEI!"},
   {"kommentar": "Ravfarget. Tåkete, med et offwhite tynt skumlag. Mild maltduft. Karamell. Hint av gresskar, pepper og krydderurter. Litt besk. Tørr, kort finish. Tynn kropp."},
   {"kommentar": "Uklar rav i farge. Perlende små bobler med lett skum. Noe syrlighet i lukt, muligens fra gjæra, kornete med hint av anis. Smaker lett og kornete med toner av gjær, nellik og kardemomme.  Konklusjon: intetsigende og kjedelig."}],
   "bildenavn": "rorosmorklager62.jpg"},
 {"plass": 74,
   "bryggeri": "Fredrikstad",
   "navn": "Fredrikstad juleøl",
   "poeng": 29,
   "poeng omregnet til 100": 40.27777778,
   "alkohol": 6.5,
   "terning": 2,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Kaffebrun. Anonym i aroma. Fint smaksbilde god sødme ganske lang ettersmak."},
   {"kommentar": "Godt, igjen et lett drikkelig øl. Friskt men samtidig bra tyngde."},
   {"kommentar": "Lett maltrik øl, fin balanse, med litt kort utgang. Godt drikkeøl, men ingen favoritt."},
   {"kommentar": "Nesten klar, mørk amber i farge. Duft av korn, krydder, karamell og noe blomster. Smaker søtt av karamell og lett toastet malt. Noe gjær og krydder.  Konklusjon: godt drikkeøl men savner noen bittre elementer."},
   {"kommentar": "Bronse. Beige skum. Aroma: Brent. Candiss. Markant lakris. Smak. Mye sødme fra maltet. Lite bitterhet. Mandler. Mørkt brød Besk. Nokså kort finish."},
   {"kommentar": "Tiltalende krydderpreg i starten, ok kompleksitet. Smaker pepperkake. Fine hint av sitrus og karamell, noe røyk. Ok lengde."},
   {"kommentar": "Ubestemmelig duft, mørk gyllen farge. God fylde og balansert sødme / bitterhet"},
   {"kommentar": "Lett bitter avslutning. Ikke det helt store."}],
   "bildenavn": "fredrikstadjuleol65.jpg"},
 {"plass": 75,
   "bryggeri": "Aass bryggeri",
   "navn": "Premium juleøl",
   "poeng": 27,
   "poeng omregnet til 100": 37.5,
   "alkohol": 6.5,
   "terning": 2,
   "pris":45.50,
   "kommentarer":
   [{"kommentar": "Rødbrun. Litt søtlig aroma. Meget behaglig sødme i smak og ettersmak."},
   {"kommentar": "Kjedelig både lukt, skum og farve. denne liker jeg ikke i det hele tatt"},
   {"kommentar": "Søt, litt røde bær og honning, for søtt, mangler struktur!"},
   {"kommentar": "Kobberfarget og filtrert. Lukt av gjær, korn og karamell. Smaker som den lukter. Konklusjon: kjedelig og kornete."},
   {"kommentar": "Klar, rustrød.  Aroma av nøtter, tørkede røde bær. Tydelig vinøs. Portvin? Ikke for søt. Bitterhumle balamserer bra. Fyldig, fin kropp."},
   {"kommentar": "Sitrus, nellik og malt i anslag. Enkel, \"utvannet\" finish. Mangler dybde."},
   {"kommentar": "Mangler det meste."},
   {"kommentar": "Fin sødme, karamell i smaken."}],
   "bildenavn": "aasspremium65.jpg"},
 {"plass": 76,
   "bryggeri": "Nøgne Ø",
   "navn": "Rød jul",
   "poeng": 25,
   "poeng omregnet til 100": 34.72222222,
   "alkohol": 8.0,
   "terning": 2,
   "pris":79.90,
   "kommentarer":
   [{"kommentar": "Lysebrun. Tåkete. Aroma av whiskey, trevirke, rosiner.  Smaker av mørkt brød. Tydelig alkohol. Vingummi."},
   {"kommentar": "Lysbrun. Smaker og lukter meget alkohol, med litt krydder."},
   {"kommentar": "Mellombrun. Kraftig duft og smak av noe jeg ikke liker. Gamle sko?"},
   {"kommentar": "For mye alkohol og ikke godt."},
   {"kommentar": "Appelsinskall, nellik og sjokolade. Ikke veldig komplekst, men godt."},
   {"kommentar": "Rav. Noe røyk på aroma, karamell, og gjær. Smaker noe toast med lette røyktoner på. Godt drikkeøl."},
   {"kommentar": "Her må det være en feil."},
   {"kommentar": "Smaker uferdig gjærbakst."}],
   "bildenavn": "nogneorodjul80.jpg"},
 {"plass": 77,
   "bryggeri": "Hansa Borg",
   "navn": "Ekstra vellagret julebrygg",
   "poeng": 24,
   "poeng omregnet til 100": 33.33333333,
   "alkohol": 6.5,
   "terning": 2,
   "pris":"",
   "kommentarer":
   [{"kommentar": "Kaffebrun. Søtlig aroma. Litt brent sødme i smaksbildet."},
   {"kommentar": "For syrlig, lite tyngde og lite jul."},
   {"kommentar": "Flatt, søtt, kjedelig med ubalanse i alkoholen, æsj."},
   {"kommentar": "Mørk kobberfarget. Lukter gjør og mørk malt. Noe krydder. Smaker som den lukter. Konklusjon: kjedelig."},
   {"kommentar": "Mørk brun. Aroma av mild maltduft. Dadler. Krydrete og frisk. Tynn kropp. Litt tam munnfølelse."},
   {"kommentar": "Enkelt, mangler substans. Hint av sitrus, men et for overdøvende maltpreg. Lite kompleksitet."},
   {"kommentar": "Tungt maltpreg i duften. Ok fylde men altfor søtt etter min smak."},
   {"kommentar": "Lettdrikkelig og anonym juleøl. For vannete for min smak."}],
   "bildenavn": "hansaekstravellagret65.jpg"},
 {"plass": 78,
   "bryggeri": "Mack Mikrobryggeri",
   "navn": "Red Christ juleøl",
   "poeng": 23,
   "poeng omregnet til 100": 31.94444444,
   "alkohol": 6.8,
   "terning": 2,
   "pris":79.00,
   "kommentarer":
   [{"kommentar": "Møkebrunt. Røstet malt. Svisker. Tørr, men fydlig. Pepper. Litt frisk. Humlete. Kort, varm finish."},
   {"kommentar": "Lite tiltalende duft. Pilsfarge. Har null med juleøl å gjøre."},
   {"kommentar": "Lys og fin i fargen, ikke akkurat et juleøl etter norsk standard, men frisk og godt øl som har en lett bitterhet i avslutningdn. Passer nok bra til juleand."},
   {"kommentar": "Lys, heller mot fargen på en pils. Ganske anonym aroma. Syrlig smak, blomster. Litt bitter. Ikke en favoritt."},
   {"kommentar": "Denne ga meg ikke så mye, langt ifra juleøl iallefall. Men friskt og godt"},
   {"kommentar": "Svært ubalansert, men et lite integrert syrestikk/bitterhet. Ikke godt øl."},
   {"kommentar": "Lys rav. Tett skum. Dufter korn, strå og gress. Smaker mye pilsnermalt, lett humle og noe gjær. Utrolig kjedelig."},
   {"kommentar": "Honning, litt søtt til å være så lyst, men balansert."}],
   "bildenavn": "mackmikroredchrist68.jpg"},
 {"plass": 79,
   "bryggeri": "Brasserie Meteor",
   "navn": "Biére de Noél",
   "poeng": 12,
   "poeng omregnet til 100": 16.66666667,
   "alkohol": 5.8,
   "terning": 1,
   "pris":66.00,
   "kommentarer":
   [{"kommentar": "Smaker banan. Svært kjedelig og enkelt. Er dette et juleøl?"},
   {"kommentar": "Sitrondrops balansert, men ikke noe juleøl."},
   {"kommentar": "Klar gylden farge. Dette både smaker og lukter som om man blander julebrus og øl. Helt forferdelig."},
   {"kommentar": "Nei, dette var ikke godt. Smakte zalovann. Unnskyld."},
   {"kommentar": "Strågul. Klar.  Kunstig, floral aroma.  Smaker grønne druer. Råtne grønne epler. Litt \"våt hund\". Besk finish"},
   {"kommentar": "Lys. Lukter apelsin. Smaker pils blandet med ferskpresset mandarin."},
   {"kommentar": "Pilsfarge, dårlig duft. Liten fylde, mangler smak. Skvip !"},
   {"kommentar": "Feil."}],
   "bildenavn": "meteor58.jpg"
 }
]}